[
  {
    "id": "tmx-0000",
    "source": "Time is running out – everyone’s first priority should be to do what it takes to avoid the devastating consequences of generalised lockdowns.",
    "target": "Se’ns acaba el temps, la prioritat per a tothom ha de ser fer el que calgui per evitar les conseqüències devastadores dels confinaments generalitzats."
  },
  {
    "id": "tmx-0001",
    "source": "Further evidence will need to be centrally collected to assess the impact and effectiveness of COVID-19 vaccines once rolled out in the population from a public health perspective.",
    "target": "Després que s’hagin començat a administrar les vacunes de la covid-19 caldrà recollir dades centralitzades per avaluar-ne la repercussió i l'eficàcia des del punt de vista de la salut pública."
  },
  {
    "id": "tmx-0002",
    "source": "Courageous steps taken now will help save lives and protect livelihoods.",
    "target": "Les decisions valentes que prenguem ara ajudaran a salvar vides i protegir les fonts d’ingressos de la ciutadania."
  },
  {
    "id": "tmx-0004",
    "source": "After authorisation, EU law requires that the safety of the vaccine as well as its effectiveness be",
    "target": "La legislació de la UE exigeix que després de l’autorització es faci un"
  },
  {
    "id": "tmx-0006",
    "source": "Together we are stronger.",
    "target": "Junts som més forts."
  },
  {
    "id": "tmx-0007",
    "source": "The",
    "target": "Les"
  },
  {
    "id": "tmx-0009",
    "source": "Once available, vaccines need to be quickly distributed and deployed to maximum effect.",
    "target": "Cal que les vacunes, un cop disponibles, es distribueixin i s’administrin de la manera que permeti obtenir-ne el màxim efecte."
  },
  {
    "id": "tmx-0010",
    "source": "Concretely, the measures aim to better understand the virus' spread and the effectiveness of the response, ramp up well-targeted testing, bolster contact tracing, improve preparations for vaccination campaigns, and maintain access to essential supplies such as vaccination equipment, while keeping all goods moving in the single market and facilitating safe travel.",
    "target": "En concret, les mesures estan orientades a comprendre més bé la propagació del virus i l’eficàcia de la resposta, augmentar el testatge de grups de població específics, reforçar el rastreig de contactes, millorar la preparació per a les campanyes de vacunació i preservar l’accés a provisions essencials com ara el material per a la vacunació, alhora que es manté la lliure circulació de mercaderies dins del mercat interior i es faciliten els viatges en condicions de seguretat."
  },
  {
    "id": "tmx-0011",
    "source": "A revision of the basic pharmaceutical legislation* (target date for a proposal:",
    "target": "revisar la legislació bàsica en matèria de productes farmacèutics* (la data límit per presentar-ne la proposta és el"
  },
  {
    "id": "tmx-0012",
    "source": "Coronavirus resurgence:",
    "target": "Rebrot del coronavirus:"
  },
  {
    "id": "tmx-0013",
    "source": "It is with great concern that I am witnessing the increasingly rapid rise of infection rates all across the EU.",
    "target": "Observo amb preocupació el ràpid creixement de les taxes d’infecció arreu de la UE."
  },
  {
    "id": "tmx-0014",
    "source": "Ensuring accurate, comprehensive, comparable and timely information on epidemiological data, as well as on testing, contact tracing and public health surveillance, is essential to track how the coronavirus spreads at regional and national level.",
    "target": "Garantir la disponibilitat d’informació rigorosa, completa, comparable i oportuna sobre les dades epidemiològiques, el testatge, el rastreig de contactes i la vigilància de la salut pública és essencial per fer el seguiment de la propagació del coronavirus en els àmbits regional i nacional."
  },
  {
    "id": "tmx-0015",
    "source": "This will be key to overcoming the pandemic and instilling confidence in Europeans.",
    "target": "Això serà clau per deixar enrere la pandèmia i infondre confiança entre els europeus."
  },
  {
    "id": "tmx-0016",
    "source": "its implementation includes an",
    "target": "la seva implementació inclou un"
  },
  {
    "id": "tmx-0017",
    "source": "Decisive immediate action is needed for Europe to protect lives and livelihoods, to alleviate the pressure on healthcare systems, and to control the spread of the virus.",
    "target": "Cal actuar de manera decisiva perquè Europa pugui protegir les vides i els ingressos de la població, alleugerir la pressió que suporten els sistemes sanitaris i controlar la propagació del virus."
  },
  {
    "id": "tmx-0018",
    "source": "essential workers;",
    "target": "els treballadors essencials;"
  },
  {
    "id": "tmx-0019",
    "source": "Now, we must ensure that once a vaccine is found, we are fully prepared to deploy it.",
    "target": "Ara cal que ens assegurem que, quan es descobreixi la vacuna, estarem ben preparats per distribuir-la."
  },
  {
    "id": "tmx-0020",
    "source": "others are in the pipeline.",
    "target": "d’altres aplicacions estan en fase de preparació."
  },
  {
    "id": "tmx-0021",
    "source": "The effective implementation of these measures requires coordination and effective information exchange between Member States.",
    "target": "L'aplicació efectiva d’aquestes mesures demana coordinació i un intercanvi eficaç d’informació entre els estats membres."
  },
  {
    "id": "tmx-0022",
    "source": "The second group of apps will be linked next week.",
    "target": "La segona tongada d’aplicacions s’hi connectarà la setmana vinent."
  },
  {
    "id": "tmx-0024",
    "source": "Member States should ensure the seamless free movement of goods across the Single Market.",
    "target": "Els estats membres també han de garantir la lliure circulació de mercaderies fluïda dins del mercat interior."
  },
  {
    "id": "tmx-0025",
    "source": "Member States should now start preparing a common vaccination strategy for vaccine deployment.",
    "target": "Els estats membres han de començar a preparar des d’ara una estratègia comuna de vacunació per a la distribució de la vacuna."
  },
  {
    "id": "tmx-0026",
    "source": "The development and uptake of safe and effective vaccines is a priority effort to quickly end the crisis.",
    "target": "El desenvolupament i l’administració de vacunes segures i eficaces és una tasca prioritària per superar la crisi ràpidament."
  },
  {
    "id": "tmx-0027",
    "source": "It will efficiently receive and pass on arbitrary identifiers between national apps.",
    "target": "Rebrà i transmetrà de manera eficient els identificadors arbitraris atribuïts per les aplicacions nacionals."
  },
  {
    "id": "tmx-0031",
    "source": "The gateway ensures that apps work seamlessly cross-borders.",
    "target": "La passarel·la garanteix que les aplicacions funcionin sense incidències més enllà de les fronteres nacionals."
  },
  {
    "id": "tmx-0034",
    "source": "Today, the European Commission is launching an additional set of actions, to help limit the spread of the coronavirus, save lives and strengthen the internal market's resilience.",
    "target": "Avui la Comissió Europea presenta un nou paquet d’accions per ajudar a limitar la propagació del coronavirus, salvar vides i millorar la resiliència del mercat interior."
  },
  {
    "id": "tmx-0037",
    "source": "Member States should, among others, ensure:",
    "target": "Els estats membres, entre d’altres coses, han de garantir:"
  },
  {
    "id": "tmx-0038",
    "source": "As stressed by",
    "target": "Tal com va destacar la presidenta von der Leyen en el seu discurs de l'estat de la Unió, Europa ha de continuar responent a la pandèmia de covid-19 amb molta cura, responsabilitat i unitat i fer servir les lliçons que hem après per millorar la preparació de la UE per a les crisis i la nostra capacitat de gestió de les amenaces sanitàries transfrontereres."
  },
  {
    "id": "tmx-0039",
    "source": "clear communication on the benefits, risks and importance of COVID-19 vaccines to build public trust.",
    "target": "la comunicació clara dels beneficis, els riscos i la importància de les vacunes de la covid-19, per obtenir la confiança de la ciutadania."
  },
  {
    "id": "tmx-0040",
    "source": "capacity of vaccination services to deliver COVID-19 vaccines, including skilled workforce and medical and protective equipment;",
    "target": "la capacitat suficient dels serveis de vacunació per subministrar les vacunes de la covid-19, inclosos el personal qualificat i els equips mèdics i de protecció necessaris;"
  },
  {
    "id": "tmx-0041",
    "source": "Together, these apps have been downloaded by around 30 million people, which corresponds to two-thirds of all app downloads in the EU.",
    "target": "En conjunt, aquestes aplicacions acumulen 30 milions de descàrregues, xifra que correspon a dos terços del total de descàrregues d’aplicacions a la UE."
  },
  {
    "id": "tmx-0043",
    "source": "Commission lists key steps for effective vaccination strategies and vaccines deployment",
    "target": "la Comissió detalla les etapes clau perquè les estratègies de vacunació i la distribució de les vacunes siguin eficaces"
  },
  {
    "id": "tmx-0044",
    "source": "persons whose state of health makes them particularly at risk;",
    "target": "les persones que presenten un risc especialment elevat a causa del seu estat de salut;"
  },
  {
    "id": "tmx-0045",
    "source": "We have been working hard to make agreements with pharmaceutical companies and secure future doses.",
    "target": "Ens hem esforçat per tancar acords amb empreses farmacèutiques i assegurar-nos que disposarem de dosis de les vacunes."
  },
  {
    "id": "tmx-0046",
    "source": "Since the outbreak of the coronavirus pandemic, Member States, backed by the Commission, have been assessing the effectiveness, security, privacy, and data protection aspects of digital solutions to address the crisis.",
    "target": "Des de l’inici de la pandèmia del coronavirus els estats membres, amb el suport de la Comissió, han estat avaluant els aspectes relatius a l’eficàcia, la seguretat i el respecte de la protecció de dades i la privacitat de diverses solucions digitals per afrontar la crisi."
  },
  {
    "id": "tmx-0047",
    "source": "One of the main action points necessary for Europe to overcome the coronavirus pandemic is accelerating the development, manufacturing, and deployment of vaccines against COVID-19.",
    "target": "Un dels principals àmbits d’actuació perquè Europa pugui deixar enrere la pandèmia de coronavirus és l'acceleració del desenvolupament, fabricació i distribució de vacunes contra la covid-19."
  },
  {
    "id": "tmx-0048",
    "source": "from increasing access to fast testing, and preparing vaccination campaigns to facilitating safe travel when necessary.",
    "target": "tant per millorar l’accés als testos ràpids, com per preparar les campanyes de vacunació o per facilitar la seguretat en els desplaçaments quan calgui."
  },
  {
    "id": "tmx-0049",
    "source": "The Communication therefore provides examples of unranked",
    "target": "Per tant, la Comunicació conté exemples —sense ponderar— de grups prioritaris que els països han de tenir en compte quan les vacunes de la covid-19 estiguin disponibles, que inclouen:"
  },
  {
    "id": "tmx-0050",
    "source": "And when and if a safe and efficient vaccine is found, we need to be prepared to roll it out as quickly as possible, including building citizens’ trust in its safety and efficacy.",
    "target": "Quan es trobi una vacuna segura i eficaç hem d’estar preparats per distribuir-la el més ràpid possible, per a la qual cosa també caldrà fer que la població confiï en la seva seguretat i eficàcia."
  },
  {
    "id": "tmx-0051",
    "source": "In total, 17 national apps are currently based on decentralised systems and can become interoperable through the service in the coming rounds;",
    "target": "En total hi ha disset aplicacions nacionals que estan basades en sistemes descentralitzats i que poden esdevenir interoperables en les properes tongades gràcies a aquest servei;"
  },
  {
    "id": "tmx-0052",
    "source": "In this context, the Commission is working to ensure that there will be access to safe vaccines across Europe, and encourages a coordinated approach of vaccination strategies for deployment of the vaccines.",
    "target": "En aquest context, la Comissió treballa per garantir que tot Europa tindrà accés a vacunes segures i exhorta a coordinar un plantejament comú de les estratègies de vacunació per a la distribució de les vacunes."
  },
  {
    "id": "tmx-0053",
    "source": "A pilot next month will allow Member States to prepare for the launch and use of a common",
    "target": "El mes vinent, una prova pilot permetrà que els estats membres es preparin per al desplegament i l’aplicació d’un"
  },
  {
    "id": "tmx-0055",
    "source": "“",
    "target": "«L’evolució de la pandèmia està tornant als nivells que presentava al març, però el nostre estat de preparació, no."
  },
  {
    "id": "tmx-0056",
    "source": "Today we put in place another pillar of the European Health Union.”",
    "target": "Avui assentem un altre pilar de la Unió europea de la salut»,"
  },
  {
    "id": "tmx-0057",
    "source": "Vaccines will not save lives – vaccinations will.",
    "target": "La vacuna no salvarà vides, això ho farà la vacunació."
  },
  {
    "id": "tmx-0058",
    "source": "The Commission also once more encourages Member States to facilitate the",
    "target": "Un cop més, la Comissió també anima els estats membres a facilitar que les"
  },
  {
    "id": "tmx-0060",
    "source": "Ensuring",
    "target": "garantir l’"
  },
  {
    "id": "tmx-0061",
    "source": "“",
    "target": "«Els medicaments, les vacunes i els tractaments eficaços i segurs han ajudat en el passat a lluitar contra algunes de les principals malalties i causes de mortalitat."
  },
  {
    "id": "tmx-0062",
    "source": "It is also linked to the action plan on Intellectual Property presented today (hyperlink to be inserted by SPP).",
    "target": "També està relacionat amb el Pla d’acció en matèria de propietat intel·lectual que s’ha presentat avui (hyperlink to be inserted by SPP)."
  },
  {
    "id": "tmx-0063",
    "source": "On 15 July, the Commission adopted a",
    "target": "El 15 de juliol la Comissió va adoptar una Comunicació sobre la preparació sanitària a curt termini de la UE en la qual instava els estats membres a disposar de mesures de prevenció, preparació i resposta en cas de rebrot de covid-19."
  },
  {
    "id": "tmx-0064",
    "source": "Until then and most likely also throughout the initial vaccination rollout phases, non-pharmaceutical interventions, such as physical distancing, closure of public places and adapting the work environment,",
    "target": "Mentre no hi hagi vacunes, i molt probablement també en les primeres fases de distribució de les vacunes, les intervencions no farmacològiques"
  },
  {
    "id": "tmx-0066",
    "source": "These products will be crucial to uphold the health and well-being of the European citizens in these challenging times.",
    "target": "Aquests productes seran fonamentals per protegir la salut i el benestar dels ciutadans europeus en el moment actual tan difícil."
  },
  {
    "id": "tmx-0068",
    "source": "It is our long-term vision for open strategic autonomy, and our response to the challenges of today and the vulnerabilities exposed by COVID-19.",
    "target": "És la nostra visió a llarg termini per a una autonomia estratègica oberta i la nostra resposta als reptes actuals i a les vulnerabilitats que ha revelat la covid-19."
  },
  {
    "id": "tmx-0070",
    "source": "Today we are adopting a milestone in the ongoing EU response to the COVID-19 pandemic;",
    "target": "L'adopció d’avui suposa una fita en la resposta continuada de la UE a la pandèmia de covid-19,"
  },
  {
    "id": "tmx-0071",
    "source": "The system was developed and set up in less than two months by T-Systems and SAP, and will be operated from the Commission's data centre in Luxembourg.",
    "target": "El sistema el van desenvolupar i crear en menys de dos mesos T-Systems i SAP i es gestionarà en el centre de dades de la Comissió a Luxemburg."
  },
  {
    "id": "tmx-0072",
    "source": "With the new gateway service, we are connecting apps across Europe.",
    "target": "Amb el nou servei de passarel·la connectem les aplicacions de tot Europa"
  },
  {
    "id": "tmx-0073",
    "source": "They can be linked to the gateway after following a protocol that foresees several tests and checks, and an update has to be issued for each app.",
    "target": "Es poden vincular a la passarel·la mitjançant un protocol que preveu diverses proves i comprovacions, i per a cada aplicació cal dur a terme una actualització."
  },
  {
    "id": "tmx-0076",
    "source": "As Europe moves to the next stage of the COVID-19 pandemic, it is even more imperative that countries follow common vaccination strategies and approaches.",
    "target": "Ara que Europa avança cap a la següent etapa de la pandèmia de covid-19 és encara més necessari que els països segueixin estratègies i plantejaments de vacunació comuns."
  },
  {
    "id": "tmx-0078",
    "source": "With our Vaccination Strategy, we are helping EU countries prepare their vaccination campaigns:",
    "target": "Amb la nostra Estratègia de vacunació ajudem els països de la UE a preparar les respectives campanyes de vacunació:"
  },
  {
    "id": "tmx-0079",
    "source": "more disadvantaged socio-economic groups.",
    "target": "els grups socioeconòmics més desafavorits."
  },
  {
    "id": "tmx-0080",
    "source": "A proposal for a EU Health Emergency Response Authority (proposal:",
    "target": "presentar una proposta d’Autoritat de la UE per a la resposta sanitària d’emergència (proposta:"
  },
  {
    "id": "tmx-0082",
    "source": "“The COVID-19 situation is very serious.",
    "target": "«La situació epidemiològica de la covid-19 és molt greu."
  },
  {
    "id": "tmx-0083",
    "source": "The Commission will also work with Member States and agencies on a",
    "target": "La Comissió també treballarà amb els estats membres i les agències per formular un"
  },
  {
    "id": "tmx-0085",
    "source": "persons who cannot socially distance;",
    "target": "les persones que no poden mantenir la distància de seguretat;"
  },
  {
    "id": "tmx-0086",
    "source": "If we want our vaccination to be successful, we need to prepare now.",
    "target": "Si volem que la vacunació sigui un èxit, cal que ens preparem ara», ha declarat avui la presidenta de la Comissió Europea,"
  },
  {
    "id": "tmx-0087",
    "source": "Contacts :",
    "target": "Persones de contacte:"
  },
  {
    "id": "tmx-0088",
    "source": "As Europe learns to live with the pandemic, the development and swift global deployment of safe and effective vaccines against COVID-19 remains an essential element in the eventual solution to the public health crisis.",
    "target": "Alhora que Europa aprèn a conviure amb la pandèmia, el desenvolupament i la distribució diligent arreu del món de vacunes segures i eficaces contra la covid-19 continua essent un element fonamental de l'eventual solució per a l'actual crisi de salut pública."
  },
  {
    "id": "tmx-0089",
    "source": "With cases on the rise again, they can play an important role to help us break the transmission chains.",
    "target": "Amb el nou increment dels casos poden tenir un paper molt important a l’hora d’ajudar a tallar les cadenes de transmissió."
  },
  {
    "id": "tmx-0090",
    "source": "It is only by showing true European solidarity and working together that we can overcome this crisis.",
    "target": "Només si demostrem l’autèntica solidaritat europea i treballem plegats podrem superar aquesta crisi."
  },
  {
    "id": "tmx-0093",
    "source": "healthcare and long-term care facility workers;",
    "target": "els professionals sanitaris i de les residències de llarga estada;"
  },
  {
    "id": "tmx-0094",
    "source": "“The rise in COVID-19 infection rates across Europe is very alarming.",
    "target": "«L’augment de la taxa de contagi arreu d’Europa és molt alarmant."
  },
  {
    "id": "tmx-0096",
    "source": "So far, Member States have developed 19 national contact tracing and warning apps, downloaded more than 52 million times.",
    "target": "Fins ara els estats membres han desenvolupat dinou aplicacions nacionals de rastreig de contactes i d’avisos, que acumulen més de cinquanta-dos milions de descàrregues."
  },
  {
    "id": "tmx-0098",
    "source": "With our Pharmaceutical Strategy for Europe, we are delivering on our commitment to create a future-proof and patient-centred pharmaceutical environment in which the EU industry can innovate, flourish and continue to be a global leader.",
    "target": "Amb l’Estratègia farmacèutica per a Europa complim amb el nostre compromís de crear un entorn farmacèutic preparat per al futur i centrat en el pacient en què la indústria de la UE pugui innovar, prosperar i mantenir-se líder mundial."
  },
  {
    "id": "tmx-0099",
    "source": "Thus, users will only need to install one app and when they travel to another participating European country they will still benefit from contact tracing and receiving alerts, be it in their home country or abroad.",
    "target": "D’aquesta manera, els usuaris només s’han d’instal·lar una aplicació i encara que viatgin a un altre dels països europeus participants es poden continuar beneficiant del rastreig de contactes i rebent els avisos, ja sigui en el seu país de residència o en un altre."
  },
  {
    "id": "tmx-0100",
    "source": "It does not allow the identification of individual persons, nor to track location or movement of devices.",
    "target": "L’intercanvi d’informació no permet identificar persones concretes ni rastrejar la ubicació ni el moviment dels dispositius."
  },
  {
    "id": "tmx-0101",
    "source": "It also calls on Member States to submit",
    "target": "També s’hi insta els estats membres a presentar una"
  },
  {
    "id": "tmx-0102",
    "source": "the aim is to ensure safe, affordable and accessible COVID-19 vaccines for all in the EU, once they will become available.",
    "target": "amb l’objectiu de garantir que a la UE tothom podrà comptar amb una vacuna de la covid-19 segura, assequible i accessible quan estigui disponible."
  },
  {
    "id": "tmx-0103",
    "source": "All Member States should set up effective and compatible apps and reinforce their communication efforts to promote their uptake.",
    "target": "Tots els estats membres han de posar en marxa aplicacions eficaces i compatibles i reforçar la seva labor de comunicació per fomentar-ne l’ús."
  },
  {
    "id": "tmx-0104",
    "source": "Vice-President for Promoting the European Way of Life, Margaritis",
    "target": "ha declarat avui també el vicepresident per a la Promoció de l’Estil de Vida Europeu,"
  },
  {
    "id": "tmx-0105",
    "source": "easy and affordable access to vaccines for target populations;",
    "target": "l'accés fàcil i assequible a les vacunes per als grups de població destinataris;"
  },
  {
    "id": "tmx-0106",
    "source": "In line with the 17 June EU Vaccines Strategy, the European Commission and Member States are securing the production of vaccines against COVID-19 through Advance Purchase Agreements with vaccine producers in Europe.",
    "target": "La Comissió Europea i els estats membres, d’acord amb l’Estratègia de vacunació de la UE del 17 de juny, estan garantint la producció de vacunes contra la covid-19 mitjançant compromisos anticipats de mercat amb productors de vacunes a Europa."
  },
  {
    "id": "tmx-0108",
    "source": "The Commission has today adopted a",
    "target": "Avui la Comissió ha adoptat l’"
  },
  {
    "id": "tmx-0109",
    "source": "Today, ahead of the discussion of EU Leaders, the",
    "target": "Prèviament a les converses del dirigents de la UE, avui"
  },
  {
    "id": "tmx-0111",
    "source": "Three national apps (Germany, Ireland, and Italy) were first linked on 19 October when the system came online.",
    "target": "El 19 d’octubre, que és quan el sistema va entrar en línia, s’hi van connectar tres aplicacions nacionals (les d’Alemanya, Irlanda i Itàlia)."
  },
  {
    "id": "tmx-0112",
    "source": "And we must all prepare for the next steps.",
    "target": "A més, ens hem de preparar per a les properes etapes."
  },
  {
    "id": "tmx-0114",
    "source": "who should be vaccinated first, how to have a fair distribution and how to protect the most vulnerable.",
    "target": "qui s’ha de vacunar primer, com garantir una distribució equitativa de les dosis i com protegir els més vulnerables."
  },
  {
    "id": "tmx-0115",
    "source": "Right now, national warning apps are making a real difference.",
    "target": "Ara com ara, les aplicacions nacionals d’avisos tenen una incidència decisiva."
  },
  {
    "id": "tmx-0116",
    "source": "When working across borders these apps are even more powerful tools.",
    "target": "El fet de funcionar de manera transfronterera fa que aquestes aplicacions encara siguin més potents."
  },
  {
    "id": "tmx-0117",
    "source": "At the",
    "target": "A la"
  },
  {
    "id": "tmx-0119",
    "source": "Then, Czechia's eRouška, Denmark's smitte stop, Latvia's Apturi COVID and Spain's Radar Covid are expected to join, while further apps will be linked to the system in November.",
    "target": "Es preveu que en aquest grup hi hagi l’"
  },
  {
    "id": "tmx-0120",
    "source": "Because every infection chain that, thanks to an app, is broken more quickly helps to contain the pandemic.",
    "target": "perquè cada vegada que es trenca una cadena de transmissió més aviat gràcies a una aplicació estem ajudant a frenar la pandèmia."
  },
  {
    "id": "tmx-0122",
    "source": "Actions will cover the whole ecosystem of pharmaceuticals, but also some aspects of medical devices.",
    "target": "Aquestes mesuren abastaran tot l’ecosistema farmacèutic però també tocaran alguns aspectes dels dispositius mèdics."
  },
  {
    "id": "tmx-0123",
    "source": "The vaccine will not be a silver bullet, but it will play a central role to save lives and contain the pandemic.",
    "target": "La vacuna no serà un remei miraculós però sí que tindrà un paper clau a l'hora de salvar vides i contenir la pandèmia."
  },
  {
    "id": "tmx-0124",
    "source": "Whilst awaiting the arrival of approved vaccines against COVID-19, and in parallel to safeguarding the continuation of other essential healthcare and public health services and programmes, the EU must",
    "target": "Mentre esperem l'arribada de vacunes aprovades contra la covid-19, i alhora que preservem la continuació d’altres serveis i programes essencials d'atenció sanitària i salut pública, la UE ha de"
  },
  {
    "id": "tmx-0125",
    "source": "Any vaccine will need to be authorised by the European Medicine Agency according to regular safety and efficacy standards.",
    "target": "Tota vacuna ha de ser autoritzada per l’Agència europea de medicaments segons les normes habituals de seguretat i eficàcia."
  },
  {
    "id": "tmx-0126",
    "source": "The Commission's Communication on additional COVID-19 response measures sets out",
    "target": "La Comunicació de la Comissió sobre noves mesures de resposta a la covid-19 marca els"
  },
  {
    "id": "tmx-0127",
    "source": "Next month, we will present the first step towards a European Health Union.",
    "target": "El mes vinent presentarem el primer pas cap a una Unió europea de la salut."
  },
  {
    "id": "tmx-0128",
    "source": "To exploit the full potential of contact tracing and warning apps to break the chain of coronavirus infections across borders and save lives, the Commission, at the invitation by EU Member States, has set up an EU-wide system to ensure interoperability – a so-called ‘gateway'.",
    "target": "Per aprofitar tot el potencial que ofereixen les aplicacions de rastreig de contactes i d’avisos a l’hora d’interrompre la cadena de transmissió del coronavirus en l’àmbit transfronterer i d'aquesta manera salvar vides, la Comissió, a instàncies dels estats membres, ha creat un sistema per garantir la interoperabilitat a tota la UE, el que es coneix com una «passarel·la»."
  },
  {
    "id": "tmx-0129",
    "source": "Coronavirus resurgence",
    "target": "Rebrot del coronavirus"
  },
  {
    "id": "tmx-0131",
    "source": "The recommendations provided in the Strategy are still relevant and Member States are encouraged to follow them.",
    "target": "Les recomanacions incloses en l’Estratègia encara són pertinents i animem els estats membres a seguir-les."
  },
  {
    "id": "tmx-0132",
    "source": "“Many Member States have launched voluntary contact tracing and warning apps, and the Commission has supported them in make these apps safely interact with each other.",
    "target": "«Molts estats membres han posat en marxa aplicacions voluntàries de rastreig de contactes i d’avisos i la Comissió els ha donat suport fent que aquestes aplicacions interactuïn les unes amb les altres de manera segura."
  },
  {
    "id": "tmx-0133",
    "source": "The Communication made a set of recommendations to achieve this, in the areas of e.g. testing, contact tracing and health system capacities.",
    "target": "La Comunicació enumerava una sèrie de recomanacions per assolir-ho, per exemple pel que fa als testos, el rastreig de contactes o la capacitat del sistema sanitari."
  },
  {
    "id": "tmx-0134",
    "source": "deployment of vaccines with different characteristics and storage and transport needs, in particular in terms of cold chain, cooled transport and storage capacity;",
    "target": "la distribució de vacunes amb característiques diverses i exigències d’emmagatzematge i transport també diferents, especialment pel que fa a la cadena de fred, el transport refrigerat i la capacitat d’emmagatzematge;"
  },
  {
    "id": "tmx-0135",
    "source": "persons over 60 years of age;",
    "target": "els majors de 60 anys;"
  },
  {
    "id": "tmx-0136",
    "source": "It creates synergies with the Green Deal and our actions under the EU",
    "target": "L’Estratègia crea sinèrgies amb el Pacte verd i amb les nostres accions derivades del"
  },
  {
    "id": "tmx-0137",
    "source": "It sets out key elements to be considered for national, regional or local testing strategies, such as their scope, priority groups, and key points linked to testing capacities and resources, and indications as to when rapid antigen testing may be appropriate.",
    "target": "S’hi estableixen els elements essencials que cal tenir en compte a l’hora de definir estratègies de testatge nacionals, regionals o locals, com ara l’abast que han de tenir, els grups prioritaris i alguns aspectes fonamentals amb relació a la capacitat de testatge i els recursos necessaris, a més d’indicacions sobre els casos en què pot ser adequat l’ús de testos ràpids d’antígens."
  },
  {
    "id": "tmx-0140",
    "source": "“Everywhere in Europe, infections are on the rise again.",
    "target": "Els contagis tornen a augmentar a tot Europa."
  },
  {
    "id": "tmx-0141",
    "source": "This can be",
    "target": "Per fer-ho, cal protegir els grups vulnerables i vetllar perquè la ciutadania respecti les mesures de salut pública."
  },
  {
    "id": "tmx-0143",
    "source": "Clear communication is essential for the public health response to successful since this largely depends on the public adherence to health recommendations.",
    "target": "La comunicació clara és essencial per a l’eficàcia de la resposta de salut pública, donat que aquesta eficàcia depèn en gran part del respecte de les recomanacions sanitàries per part de la població."
  },
  {
    "id": "tmx-0144",
    "source": "On 24 September, the European Centre for Disease Prevention and Control (ECDC) published its",
    "target": "El 24 de setembre, el Centre europeu per a la prevenció i el control de malalties (ECDC) va publicar una avaluació del risc actualitzada en relació amb la pandèmia de covid-19, acompanyada d’un conjunt de pautes per a les intervencions no farmacològiques (com ara la higiene de mans, la distància física, la neteja i la ventilació)."
  },
  {
    "id": "tmx-0145",
    "source": "Where Member States are applying prior testing requirements to incoming travellers and where no testing capacities are available for asymptomatic travellers in the country of origin,",
    "target": "Quan els estats membres exigeixin que els visitants s’hagin sotmès a un test prèviament i en el país d’origen del viatge no hi hagi capacitat de testatge per a viatgers asimptomàtics,"
  },
  {
    "id": "tmx-0146",
    "source": "For the public:",
    "target": "Per al públic general:"
  },
  {
    "id": "tmx-0147",
    "source": "I call on Member States to work closely together.",
    "target": "Demano als estats membres que treballin plegats."
  },
  {
    "id": "tmx-0148",
    "source": "The Commission calls on Member States to provide accurate and up-to-date information to",
    "target": "La Comissió insta els estats membres a proporcionar informació rigorosa i actualitzada perquè"
  },
  {
    "id": "tmx-0149",
    "source": "We must step up our EU response.",
    "target": "Hem d’intensificar la resposta de la UE."
  },
  {
    "id": "tmx-0150",
    "source": "Free movement within the EU and the border-free Schengen area are prized achievements of European integration - the Commission is working to ensure that travel within Europe is safe both for travellers and for their fellow citizens:",
    "target": "La lliure circulació dins de la UE i l’espai sense fronteres interiors Schengen suposen grans èxits del procés d’integració europea, i la Comissió treballa per garantir que els desplaçaments dins d’Europa són segurs tant per als viatgers com per a la resta de la població."
  },
  {
    "id": "tmx-0151",
    "source": "The European Union Aviation Safety Agency and the ECDC are working on a",
    "target": "L’Agència de la Unió Europea per a la seguretat aèria i l’ECDC estan elaborant un"
  },
  {
    "id": "tmx-0153",
    "source": "In the meantime, Member States must improve corporation and data sharing.",
    "target": "Mentre això no arriba els estats membres han de millorar la cooperació i l’intercanvi d’informació."
  },
  {
    "id": "tmx-0155",
    "source": "Enhancing",
    "target": "millorar els mecanismes de"
  },
  {
    "id": "tmx-0156",
    "source": "Today we are launching additional measures in our fight against the virus;",
    "target": "Avui posem en marxa noves mesures en la nostra lluita contra el virus;"
  },
  {
    "id": "tmx-0157",
    "source": "Germany's Corona-Warn-App, Ireland's COVID tracker, and Italy's immuni.",
    "target": "la"
  },
  {
    "id": "tmx-0159",
    "source": "President of the European Commission, Ursula",
    "target": "ha declarat avui la presidenta de la Comissió Europea,"
  },
  {
    "id": "tmx-0160",
    "source": "The gateway server keeps the amount of data exchanged to a minimum.",
    "target": "La passarel·la redueix al mínim imprescindible el volum de dades que s’intercanvien."
  },
  {
    "id": "tmx-0161",
    "source": "The overall number of vaccine doses will be limited during the initial stages of deployment and before production can be ramped up.",
    "target": "En les primeres fases de distribució de la vacuna i fins que no se’n pugui accelerar la producció, el nombre total de dosis serà limitat."
  },
  {
    "id": "tmx-0162",
    "source": "Vaccination is a specific area where public authorities need to step up their actions to tackle misinformation and secure public trust, as there will be no compromise on safety or effectiveness under Europe's robust vaccine authorisation system.",
    "target": "La vacunació és un àmbit concret en què les autoritats públiques han d’intensificar els esforços per combatre la desinformació i afermar la confiança de la població, ja que el sistema europeu d’autorització de les vacunes serà sòlid i no admetrà concessions en matèria de seguretat i eficàcia."
  },
  {
    "id": "tmx-0163",
    "source": "Intellectual property (IP) is a key driver for economic growth as it helps companies to valorise their intangible assets.",
    "target": "La propietat intel·lectual és un motor bàsic del creixement econòmic ja que ajuda les empreses a valoritzar els seus actius intangibles."
  },
  {
    "id": "tmx-0164",
    "source": "CAR3D (Covid Advanced Response using 3D printing technologies)",
    "target": "CAR3D (Covid Advanced Response using 3D printing technologies)"
  },
  {
    "id": "tmx-0165",
    "source": "IP-intensive industries account for 45% of all GDP and 93% of all EU exports, while the added value of IP is growing across most European industrial ecosystems.",
    "target": "Les indústries intensives en propietat intel·lectual suposen el 45 % del PIB i el 93 % de totes les exportacions de la UE i el valor afegit de la propietat intel·lectual està augmentant en gairebé tots els ecosistemes industrials d’Europa."
  },
  {
    "id": "tmx-0167",
    "source": "Today, the Commission takes further steps in the Digital Decade agenda to strengthen Europe's digital sovereignty, as announced by President Ursula",
    "target": "Avui la Comissió ha continuat avançant en l'agenda de la Dècada Digital per reforçar la sobirania digital d’Europa, tal com va anunciar dimecres la presidenta"
  },
  {
    "id": "tmx-0169",
    "source": "The proposal would enable an investment of €8 billion in the next generation of supercomputers – a substantially larger budget compared to the current one.",
    "target": "La proposta permetria invertir 8 000 milions d’euros en la nova generació de supercomputadors, un pressupost que és substancialment més elevat que l'actual."
  },
  {
    "id": "tmx-0170",
    "source": "The 421 EU-based companies employ more than 16.8 million people, an increase of 0.2% over the previous year.",
    "target": "Les 421 empreses de la UE donen feina a més de 16,8 milions de persones, cosa que suposa un augment del 0,2 % respecte de l’any anterior."
  },
  {
    "id": "tmx-0171",
    "source": "The Action Plan aims to protect intangibles but also seeks to improve",
    "target": "El Pla d’acció busca de protegir els actius intangibles però també de millorar l’"
  },
  {
    "id": "tmx-0172",
    "source": "The EU and the US have the highest share of high-value inventions, which, between 2010 and 2016, amounted on average to about 60% of all their",
    "target": "La UE i els Estats Units concentren la majoria dels invents d’alt valor, que entre el 2010 i el 2016 van suposar aproximadament un 60 % de tots els invents"
  },
  {
    "id": "tmx-0173",
    "source": "The continued increase of the number of Chinese companies in the Scoreboard and the exit of UK companies from the EU figures weakens the EU representation among the top corporate R&D Investors, pointing to strategic specialisations and gaps in industrial R&D capacities.",
    "target": "L’increment continuat del nombre d’empreses xineses que figuren en el Quadre d’indicadors i l’exclusió de les empreses britàniques de les dades corresponents a la UE debiliten la representació de la UE entre els principals inversors en R+D i palesen l’existència d’especialitzacions i llacunes estratègiques en les capacitats de R+D industrial."
  },
  {
    "id": "tmx-0175",
    "source": "The Commission will improve an effective and balanced enforcement of IP rights.",
    "target": "La Comissió millorarà l’observança efectiva i equilibrada dels drets de propietat intel·lectual."
  },
  {
    "id": "tmx-0176",
    "source": "Next Steps",
    "target": "Properes etapes"
  },
  {
    "id": "tmx-0178",
    "source": "European innovators and creators, in particular SMEs, are often not aware of the benefits of integrating IP in their business strategy.",
    "target": "Els innovadors i creadors europeus, en particular les pimes, sovint no són coneixedors dels beneficis d’integrar la propietat intel·lectual en l’estratègia empresarial."
  },
  {
    "id": "tmx-0179",
    "source": "Municipality of Sabadell (ES);",
    "target": "Ajuntament de Sabadell (ES);"
  },
  {
    "id": "tmx-0180",
    "source": "The Commission has proposed a new Regulation for the European High Performance Computing Joint Undertaking to maintain and advance Europe’s leading role in supercomputing and quantum computing.",
    "target": "La Comissió ha proposat un nou reglament sobre l’Empresa Comuna Europea d’Informàtica d’Alt Rendiment per tal de mantenir i enfortir el paper líder d’Europa en l’àmbit de la supercomputació i la computació quàntica."
  },
  {
    "id": "tmx-0181",
    "source": "Today, we are proposing to overhaul our intellectual property system to strengthen Europe’s ability to develop next generation technologies, reflect advances in data and AI;",
    "target": "Avui proposem de redefinir el nostre sistema de propietat intel·lectual per reforçar la capacitat d’Europa per desenvolupar tecnologies de pròxima generació, reflectir els avenços en matèria de dades i intel·ligència artificial,"
  },
  {
    "id": "tmx-0182",
    "source": "Many of Europe’s ecosystems cannot thrive without effective IP protection and effective tools to trade intangible assets.",
    "target": "Molts dels ecosistemes econòmics europeus no poden prosperar sense una protecció efectiva de la propietat intel·lectual i eines eficaces per a la comercialització d’actius intangibles."
  },
  {
    "id": "tmx-0183",
    "source": "To help smaller companies capitalise on their intangible assets, the Commission proposes measures to improve",
    "target": "Per ajudar aquestes empreses a treure rendiment dels seus actius intangibles la Comissió proposa mesures de millora de"
  },
  {
    "id": "tmx-0184",
    "source": "BioNTech ranks at number 655 in the world ranking, and has been in this Scoreboard since 2013 It has multiplied its R&D investment by 6 and its net sales ten times in this 7-year period.",
    "target": "BioNTech se situa al número 655 en el rànquing mundial i està present en aquest quadre d’indicadors des de 2013. En aquest període de set anys ha multiplicat per sis la inversió en R+D, i les vendes netes, per deu."
  },
  {
    "id": "tmx-0186",
    "source": "Engaging citizens in these decisions is more likely to get their support than simply imposing new approaches.",
    "target": "És més probable que aquesta mena de decisions rebi el suport de la ciutadania si es prenen amb la seva participació que no pas si s’imposen els nous plantejaments."
  },
  {
    "id": "tmx-0187",
    "source": "It will support research and innovation activities for new supercomputing technologies, systems and products, as well as foster the necessary skills to use the infrastructure and form the basis for a world-class ecosystem in Europe.",
    "target": "Donarà suport a les activitats d’investigació i innovació en matèria de noves tecnologies, sistemes i productes de supercomputació, i també fomentarà les habilitats necessàries per fer servir la infraestructura, a més de posar els fonaments d'un ecosistema de categoria mundial a Europa."
  },
  {
    "id": "tmx-0189",
    "source": "Support to research and innovation, notably via Horizon 2020 and EU4Health;",
    "target": "donar suport a la recerca i la innovació, en particular mitjançant Horitzó 2020 i EU4Health;"
  },
  {
    "id": "tmx-0190",
    "source": "EU companies remain robust and increase investment amidst stiff global competition",
    "target": "les empreses de la UE es mantenen sòlides i incrementen la inversió enmig de la competència mundial fèrria"
  },
  {
    "id": "tmx-0191",
    "source": "In 2019, they invested 5.6% more in R&D, up from 4.7% in 2018.",
    "target": "El 2019 van invertir un 5,6 % més en R+D, comparat amb un diferencial del 4,7 % el 2018."
  },
  {
    "id": "tmx-0192",
    "source": "For instance, only 9% of SMEs file for IP protection.",
    "target": "Per exemple, només el 9 % de les pimes sol·liciten la protecció de la propietat intel·lectual."
  },
  {
    "id": "tmx-0194",
    "source": "to facilitate the sharing of IP to increase the technological uptake in the industry;",
    "target": "per facilitar l’intercanvi de la propietat intel·lectual de manera que augmenti la implantació tecnològica en la indústria;"
  },
  {
    "id": "tmx-0195",
    "source": "Actions to promote innovative approaches to EU R&D and public procurement for antimicrobials and their alternatives and measures to restrict and optimise their use.",
    "target": "mesures per promoure plantejaments innovadors de la R+D i la contractació pública per als antimicrobians i les seves alternatives i mesures per restringir-ne i optimitzar-ne l’ús."
  },
  {
    "id": "tmx-0196",
    "source": "The 2020 edition of the Scoreboard comprises the 2500 companies investing the largest sums in R&D in the world in 2019/20.",
    "target": "L’edició de 2020 del Quadre d’indicadors abasta les 2 500 empreses de tot el món que han invertit més en R+D en el període 2019-2020."
  },
  {
    "id": "tmx-0197",
    "source": "FutureMob-Safe Transport and Commuting, a fast track to the Future of Mobility – EIT Crisis Response Initiative",
    "target": "FutureMob - Safe Transport and Commuting, a fast track to the Future of Mobility  – Iniciativa de resposta a la crisi de l’EIT"
  },
  {
    "id": "tmx-0198",
    "source": "Commission adopts Action Plan on Intellectual Property to strengthen EU’s economic resilience and recovery",
    "target": "La Comissió adopta el Pla d’acció en matèria de propietat intel·lectual per reforçar la resiliència i la recuperació econòmiques de la UE"
  },
  {
    "id": "tmx-0199",
    "source": "Budget:",
    "target": "Pressupost:"
  },
  {
    "id": "tmx-0200",
    "source": "The Action Plan proposes to upgrade a series of existing IP tools and make them fit for the digital age, including improving the",
    "target": "El Pla d’acció proposa millorar una sèrie d’eines ja existents en matèria de propietat intel·lectual per adaptar-les a l’era digital, cosa que inclou millorar els"
  },
  {
    "id": "tmx-0201",
    "source": "However, more investment is needed in the ICT sector in particular in the global race for technological leadership and in the green and digital transitions.",
    "target": "Malgrat tot, cal més inversió en el sector de les TIC en particular, en la cursa mundial pel lideratge tecnològic, i en les transicions verda i digital."
  },
  {
    "id": "tmx-0202",
    "source": "EU R&D growth was driven by automobiles (4.2%), ICT (8.6%) and health (5%).",
    "target": "El creixement de la R+D a la Unió Europea el van impulsar l’automoció (4,2 %), les TIC (8,6 %) i el sector de la salut (5 %)."
  },
  {
    "id": "tmx-0203",
    "source": "City of Copenhagen (DK);",
    "target": "Ajuntament de Copenhagen (DK);"
  },
  {
    "id": "tmx-0204",
    "source": "Globally, IP filings are on the rise, as intangible assets play an increasing role in the global race for technological leadership.",
    "target": "Les sol·licituds de registre de la propietat intel·lectual augmenten a tot el món, ara que els actius intangibles tenen un paper cada vegada més rellevant en la cursa mundial pel lideratge tecnològic."
  },
  {
    "id": "tmx-0205",
    "source": "It aims at strengthening the protection of",
    "target": "Busca de millorar la protecció de les indicacions geogràfiques (IG) agrícoles alhora que estudia la viabilitat d’un sistema de protecció de les IG per als productes no agrícoles de la UE."
  },
  {
    "id": "tmx-0206",
    "source": "“We can be proud of our leading companies, for example now with COVID-19 vaccines development or in green technologies.",
    "target": "«Podem estar orgullosos de les nostres empreses capdavanteres, per exemple actualment arran del desenvolupament de les vacunes de la covid-19 o en les tecnologies verdes."
  },
  {
    "id": "tmx-0209",
    "source": "Recognising the important role the IP system can play in tackling health emergencies, such as the ongoing coronavirus pandemic, the Commission proposes measures to facilitate the",
    "target": "La Comissió reconeix el paper tan important que pot tenir el sistema de propietat intel·lectual en les emergències sanitàries, com l’actual pandèmia de coronavirus, i proposa mesures per facilitar l’"
  },
  {
    "id": "tmx-0210",
    "source": "The initiative is supported by lobelia who has recently co-developed with the Dutch air quality service providing street-level concentrations of NO2 and PM in near real time.",
    "target": "La iniciativa té el suport de Lobelia, que ha desenvolupat amb l’institut neerlandès de meteorologia un servei de qualitat de l'aire que proporciona les concentracions d’NO"
  },
  {
    "id": "tmx-0211",
    "source": "to fight counterfeiting and improve the enforcement of IP rights;",
    "target": "per lluitar contra les falsificacions i millorar l’observança dels drets de propietat intel·lectual;"
  },
  {
    "id": "tmx-0212",
    "source": "Expected Results:",
    "target": "Resultats esperats:"
  },
  {
    "id": "tmx-0213",
    "source": "Fraunhofer Society for the Advancement of Applied Research (DE);",
    "target": "Societat Fraunhofer per a la Promoció de la Recerca Aplicada (DE);"
  },
  {
    "id": "tmx-0215",
    "source": "Expected results:",
    "target": "Resultats esperats:"
  },
  {
    "id": "tmx-0216",
    "source": "“Europe is home to some of the world’s leading innovations, but companies are still not fully able to protect their inventions and capitalise on their intellectual property.",
    "target": "«Europa ha donat al món algunes de les innovacions més importants però les empreses encara no estan en condicions de protegir plenament els seus invents i treure rendiment de la seva propietat intel·lectual."
  },
  {
    "id": "tmx-0218",
    "source": "To ensure that companies have access to fast, effective and affordable protection tools and reduce the persisting fragmentation and complexity in the current system, the Action Plan calls Member States for a rapid rollout of the",
    "target": "Per garantir que les empreses tenen accés a eines de protecció ràpides, eficaces i assequibles i per reduir la fragmentació i complexitat persistents del sistema actual, el Pla d’acció demana als estats membres que despleguin diligentment el"
  },
  {
    "id": "tmx-0219",
    "source": "The Commission will also make IP advice and help available to all participants of EU funded research and innovation programmes and work with all stakeholders to improve the valorisation of IPR across the R&I community.",
    "target": "La Comissió també oferirà assessorament i ajuda en matèria de propietat intel·lectual a tots els participants dels programes de recerca i innovació finançats per la UE i col·laborarà amb totes les parts interessades per millorar la valorització dels drets de propietat intel·lectual en tota la comunitat de recerca i innovació."
  },
  {
    "id": "tmx-0220",
    "source": "Acquired learnings about different patient needs will inform an artificial intelligence algorithm to provide predictions for patients who are likely to experience the worst outcomes.",
    "target": "Els coneixements que s’obtinguin sobre les necessitats dels diversos pacients conformaran un algoritme d’intel·ligència artificial que farà prediccions sobre quins pacients tenen més probabilitat de desenvolupar els símptomes més greus."
  },
  {
    "id": "tmx-0221",
    "source": "The EU and Japan achieve scores of 54 out of 100, China and the US score lower at 42.2 and 38.3 respectively.",
    "target": "La UE i el Japó assoleixen puntuacions de 54 sobre 100, la Xina i els Estats Units queden per sota amb 42,2 i 38,3 punts respectivament."
  },
  {
    "id": "tmx-0222",
    "source": "Industries that make intensive use of IP play an essential role in the EU economy and offer good and sustainable jobs to the society.",
    "target": "Les indústries que fan un ús intensiu de la propietat intel·lectual tenen un paper essencial en l’economia de la UE i aporten llocs de treball sostenibles i de qualitat a la societat."
  },
  {
    "id": "tmx-0223",
    "source": "The Strategy will be discussed at political level at the EPSCO Council Meeting on 2 December 2020.",
    "target": "L’Estratègia es debatrà a nivell polític a la reunió del Consell EPSCO del 2 de desembre de 2020."
  },
  {
    "id": "tmx-0224",
    "source": "The Commission also launches an industry dialogue to address the",
    "target": "La Comissió també inicia un diàleg amb el sector industrial per abordar la"
  },
  {
    "id": "tmx-0225",
    "source": "Intangible assets such as R&D, inventions, artistic and cultural creations, brands, software, know-how, business processes and data are the cornerstones of today’s knowledge economy.",
    "target": "Els actius intangibles com la R+D, els invents, les creacions artístiques i culturals, les marques, el programari, el saber fer, els processos de negoci o les dades constitueixen els fonaments de l’actual economia del coneixement."
  },
  {
    "id": "tmx-0226",
    "source": "This growth is driven by the automobile, ICT and health sectors.",
    "target": "Aquest creixement es deu als sectors de l’automoció, les TIC i la salut."
  },
  {
    "id": "tmx-0227",
    "source": "The Commission has today adopted a Pharmaceutical Strategy for Europe to ensure patients have access to innovative and affordable medicines and to support the competitiveness, innovative capacity and sustainability of the EU's pharmaceutical industry.",
    "target": "Avui la Comissió ha adoptat l’Estratègia farmacèutica per a Europa per garantir que els pacients tinguin accés a medicaments innovadors i assequibles i per donar suport a la competitivitat, la capacitat d’innovació i la sostenibilitat de la indústria farmacèutica de la UE."
  },
  {
    "id": "tmx-0228",
    "source": "Although the R&D growth rate of EU companies (5.6%) has increased, it is well below that of their Chinese (21%) and US counterparts (10.8%).",
    "target": "Si bé la taxa de creixement de la R+D de les empreses de la UE (5,6 %) ha augmentat, és molt inferior a la de les seves homòlogues de la Xina (21 %) i dels Estats Units (10,8 %)."
  },
  {
    "id": "tmx-0230",
    "source": "If we want Europe to drive the transition to a climate-neutral economy, we need to redouble our efforts.”",
    "target": "Si volem que Europa encapçali la transició a una economia climàticament neutra, hem de redoblar els esforços»,"
  },
  {
    "id": "tmx-0231",
    "source": "EU companies account for 14 of the top 50 of corporate R&D investors.",
    "target": "Entre els cinquanta primers inversors corporatius en R+D hi ha catorze empreses de la UE."
  },
  {
    "id": "tmx-0233",
    "source": "Global R&D growth was driven by the US ICT sector (14.5%) followed by the health sector (13.7%).",
    "target": "El creixement mundial de la R+D va ser propulsat pel sector TIC dels Estats Units (14,5 %), seguit del de la salut (13,7 %)."
  },
  {
    "id": "tmx-0235",
    "source": "The project has already demonstrated positive impact with a study published in Clinical Infectious Diseases demonstrating a 50% reduction in mortality rate.",
    "target": "El projecte ja ha fet prova d’un efecte positiu amb un estudi publicat a"
  },
  {
    "id": "tmx-0236",
    "source": "and to promote a global level playing field.",
    "target": "i per promoure unes condicions equitatives a escala mundial."
  },
  {
    "id": "tmx-0237",
    "source": "This will also reduce carbon and delivery costs from last-mile logistics.",
    "target": "Això també contribuirà a reduir les emissions de diòxid de carboni i els costos de transport derivats de la logística de l’últim quilòmetre."
  },
  {
    "id": "tmx-0238",
    "source": "The service is operationanl in Barcelona city and will be extended to its metropolitan area, adding a Covid-safe feature.",
    "target": "El servei funciona a la ciutat de Barcelona i s’ampliarà a la seva àrea metropolitana, de manera que s’hi incorporarà una opció per reduir el risc de COVID-19."
  },
  {
    "id": "tmx-0239",
    "source": "The import of counterfeited and pirated goods amounts to 6.8% of EU GDP.",
    "target": "La importació de béns falsificats i piratejats representa el 6,8 % del PIB de la UE."
  },
  {
    "id": "tmx-0240",
    "source": "The soup will be redistributed to socially vulnerable groups in Belgium, The Netherlands and Spain.",
    "target": "La sopa es distribuirà a persones en risc d'exclusió social a Bèlgica, els Països Baixos i Espanya."
  },
  {
    "id": "tmx-0241",
    "source": "A key component of building a stronger European Health Union, as called for by President",
    "target": "Suposa un element clau de la construcció d’una Unió europea de la salut més forta, com va reclamar la presidenta"
  },
  {
    "id": "tmx-0242",
    "source": "Promote a global level playing field",
    "target": "Promoure unes condicions equitatives a escala mundial"
  },
  {
    "id": "tmx-0243",
    "source": "While IP rights-intensive industries account for 93% of EU goods exports, our businesses still face great challenges when operating in third countries.",
    "target": "Tot i que les indústries intensives en propietat intel·lectual representen el 93 % de les exportacions de béns de la UE, les nostres empreses encara es troben amb dificultats a l’hora d’operar en països tercers."
  },
  {
    "id": "tmx-0244",
    "source": "Boost the uptake of IP by small and medium-sized companies (SMEs)",
    "target": "Estimular l’ús de la propietat intel·lectual per part de les petites i mitjanes empreses (pimes)"
  },
  {
    "id": "tmx-0245",
    "source": "Since its early days, it has benefited from EU R&D support now worth over €108 million.",
    "target": "Des dels seus inicis s’ha beneficiat del suport de la UE a la R+D, que actualment té un valor de més de 108 milions d’euros."
  },
  {
    "id": "tmx-0246",
    "source": "Today, the Commission adopted three new initiatives in education, research and innovation, to accelerate the twin green and digital transitions, support Europe’s recovery from the societal and economic impact of the coronavirus crisis, and strengthen its resilience against future crises.",
    "target": "La Comissió ha adoptat avui tres noves iniciatives en l’àmbit de l’educació, la recerca i la innovació per tal d'accelerar la doble transició verda i digital, donar suport a la recuperació social i econòmica de les conseqüències del coronavirus a Europa i millorar la resiliència de cara a crisis futures."
  },
  {
    "id": "tmx-0247",
    "source": "Partners:",
    "target": "Socis:"
  },
  {
    "id": "tmx-0248",
    "source": "EU companies are competing with the US in aerospace and defence and in the chemicals sector where Japan takes the lead.",
    "target": "Les empreses de la UE competeixen amb les dels Estats Units en el sector aeroespacial i de la defensa i el sector químic, en què el Japó és capdavanter."
  },
  {
    "id": "tmx-0249",
    "source": "The Scoreboard data, taken from companies' latest published accounts, comprise key indicators on the 2500 parent companies and more than 800 thousand subsidiaries that enable assessing companies' economic and innovation performance.",
    "target": "Les dades del Quadre d’indicadors, que provenen dels últims comptes publicats per les empreses, inclouen indicadors clau sobre les 2 500 societats matriu i més de 800 filials, cosa que permet avaluar-ne el rendiment en termes econòmics i d’innovació."
  },
  {
    "id": "tmx-0250",
    "source": "Over the last two decades, the volume of annual investments in ‘intellectual property assets’ increased by 87% in the EU, while the volume of tangible (non-residential) investments increased by only 30%.",
    "target": "Al llarg dels últims vint anys, el volum de la inversió anual en «actius de propietat intel·lectual» ha crescut un 87 % a la UE, mentre que el volum d’inversió en tangibles (no residencials) només ha crescut un 30 %."
  },
  {
    "id": "tmx-0251",
    "source": "Innovation:",
    "target": "Innovació:"
  },
  {
    "id": "tmx-0252",
    "source": "For instance, as a complement to the upcoming Digital Services Act package, it will establish",
    "target": "Per exemple, com a complement del futur paquet normatiu sobre serveis digitals, la Comissió crearà una caixa d’eines contra la falsificació per promoure i facilitar la cooperació eficaç entre els titulars de drets de propietat intel·lectual, els intermediaris (com ara els mercats en línia) i les autoritats policials i judicials i per incorporar les millors pràctiques i l’ús de les eines i les noves tecnologies adequades."
  },
  {
    "id": "tmx-0253",
    "source": "Improving the protection of IP",
    "target": "Millorar la protecció de la propietat intel·lectual"
  },
  {
    "id": "tmx-0254",
    "source": "RAPID will use rapid prototyping in 3D to support city decision-making and citizen engagement around changes and interventions to the built environment in response to COVID-19 mobility restrictions, de-escalation phases and social distancing.",
    "target": "RAPID farà servir sistemes de construcció ràpida de prototipus en 3D per ajudar a la presa de decisions de les autoritats locals i la participació ciutadana sobre canvis i intervencions en l'entorn urbà en resposta a les restriccions de mobilitat generades per la COVID-19, les fases de desescalada i la necessitat de respectar la distància física."
  },
  {
    "id": "tmx-0255",
    "source": "to boost the uptake of IP by SMEs;",
    "target": "per impulsar l’ús de la propietat intel·lectual per part de les pimes;"
  },
  {
    "id": "tmx-0256",
    "source": "Fight counterfeiting and improve enforcement of IP rights",
    "target": "Lluitar contra les falsificacions i millorar l’observança dels drets de propietat intel·lectual"
  },
  {
    "id": "tmx-0257",
    "source": "It will also propose ways to improve transparency and predictability in the",
    "target": "També proposarà maneres de millorar la transparència i la predictibilitat en la"
  },
  {
    "id": "tmx-0258",
    "source": "Commission presents a Digital Education Action Plan, a European Education Area, and a new European Research Area",
    "target": "La Comissió presenta el Pla d’acció d'educació digital, l’Espai europeu d’educació i el nou Espai europeu de recerca"
  },
  {
    "id": "tmx-0259",
    "source": "Digital Control Centre for COVID-19 - EIT Crisis Response Initiative",
    "target": "Centre digital de control de la COVID-19. Iniciativa de resposta a la crisi de l’Institut Europeu d’Innovació i Tecnologia"
  },
  {
    "id": "tmx-0261",
    "source": "In particular, the Action Plan sets out key steps to improve the protection of IP;",
    "target": "En particular, el Pla d’acció marca les etapes clau per millorar la protecció de la propietat intel·lectual;"
  },
  {
    "id": "tmx-0262",
    "source": "The timely deployment of 5G networks will offer significant economic opportunities for the years to come, as a crucial asset for European competitiveness, sustainability and a major enabler for future digital services.",
    "target": "El desplegament oportú de les xarxes 5G generarà oportunitats econòmiques significatives els propers anys, i és un recurs clau de la competitivitat europea i la sostenibilitat, a més d’un element cabdal per al desenvolupament dels serveis digitals del futur."
  },
  {
    "id": "tmx-0263",
    "source": "IPR-intensive industries currently account for almost 45% of Europe’s GDP and directly contribute to the creation of almost 30% of all jobs.",
    "target": "Les indústries intensives en drets de propietat intel·lectual representen gairebé el 45 % del PIB europeu i contribueixen directament a la creació de gairebé el 30 % dels llocs de treball totals."
  },
  {
    "id": "tmx-0264",
    "source": "A virtual control centre for patients who have tested positive for COVID-19 that will be under the supervision of an expert infectious disease specialist.",
    "target": "Un centre virtual de control per a pacients que han donat positiu de COVID-19 que estarà supervisat per un expert especialista en malalties infeccioses."
  },
  {
    "id": "tmx-0265",
    "source": "* Directive 2001/83/EC and Regulation (EC) No 726/2004",
    "target": "* Directiva 2001/83/CE i Reglament (CE) n.º 726/2004"
  },
  {
    "id": "tmx-0266",
    "source": "Expert can independently assess, validate, or augment the patient treatment plan to support optimal outcomes and target most seriously ill patients to be prioritised for specialist supervision.",
    "target": "L'expert, de manera unilateral, pot valorar, validar o augmentar el pla de tractament del pacient per tal d’optimitzar els resultats i derivar els pacients més greus perquè rebin atenció especialitzada de manera prioritària."
  },
  {
    "id": "tmx-0267",
    "source": "The EU is the global leader in high-value",
    "target": "La UE és líder mundial en patents"
  },
  {
    "id": "tmx-0268",
    "source": "EU companies in the Scoreboard are highly internationalised, showing a diversified and strong technological and industrial base.",
    "target": "Les empreses de la UE que consten al Quadre d’indicadors tenen una dimensió internacional important i representen una base tecnològica i industrial diversificada i sòlida."
  },
  {
    "id": "tmx-0269",
    "source": "In the ranking of 2,500 worldwide largest R&D investors, the US comes first with 775 companies (€348 billion), followed by 421 EU-based companies (€189 billion) and China 536 companies (€119 billion).",
    "target": "El rànquing mundial dels 2 500 primers inversors en R+D l’encapçalen els Estats Units, amb 775 empreses (348 000 milions d’euros), seguits de 421 empreses de la UE (189 000 milions d’euros) i de 536 empreses de la Xina (119 000 milions d’euros)."
  },
  {
    "id": "tmx-0270",
    "source": "The Action Plan builds on the strengths of the European IP framework to ensure that it supports our economic recovery and resilience in key economic areas.",
    "target": "El Pla d’acció parteix de les fortaleses del marc europeu de la propietat intel·lectual per assegurar que dona suport a la nostra recuperació i resiliència en àmbits econòmics clau."
  },
  {
    "id": "tmx-0271",
    "source": "It will help coronavirus-affected SMEs better manage and leverage their IP portfolios via a new",
    "target": "Ajudarà les pimes damnificades pel coronavirus a gestionar i aprofitar més bé les seves carteres de propietat intel·lectual mitjançant un nou règim d’"
  },
  {
    "id": "tmx-0272",
    "source": "It also acts to make it easier to use",
    "target": "També facilitarà l’ús de la"
  },
  {
    "id": "tmx-0274",
    "source": "From 2000 to 2016, the EU has produced around 60 thousand high-value",
    "target": "Entre el 2000 i el 2016 la UE ha generat uns 60 000 invents"
  },
  {
    "id": "tmx-0275",
    "source": "Improving the delivery of COVID-19 interventions in the built environment, such as cycling or walking schemes.",
    "target": "Millora de les intervencions relatives a la COVID-19 en l'entorn urbà, com ara programes de foment de la mobilitat amb bicicleta o a peu."
  },
  {
    "id": "tmx-0276",
    "source": "The Pharmaceutical Strategy for Europe marks the beginning of a process:",
    "target": "L’Estratègia farmacèutica per a Europa marca l’inici d’un procés:"
  },
  {
    "id": "tmx-0277",
    "source": "Intangible assets such as brands, designs, patents and data are increasingly important in today’s knowledge economy.",
    "target": "Els actius intangibles com ara les marques, els dibuixos i models, les patents i les dades tenen una importància creixent en l’actual economia del coneixement."
  },
  {
    "id": "tmx-0279",
    "source": "The 2500 companies, based in 43 countries, each invested at least €34.7m in R&D for a total of €904.2 billion.",
    "target": "Cadascuna de les 2 500 empreses, ubicades en 43 països, va invertir com a mínim 34,7 milions d’euros en R+D i, en conjunt, la inversió total va ser de 904 200 milions d’euros."
  },
  {
    "id": "tmx-0280",
    "source": "EIT Crisis Response Initiative",
    "target": "Iniciativa de resposta a la crisi de l’EIT"
  },
  {
    "id": "tmx-0281",
    "source": "South Korea (17%) and Japan (32%) have lower shares, and only 3% of Chinese inventions are classified as high value.",
    "target": "Corea del Sud (17 %) i el Japó (32 %) en presenten proporcions més reduïdes i en el cas de la Xina només el 3 % dels invents entren en la categoria d’alt valor."
  },
  {
    "id": "tmx-0282",
    "source": "The project will be delivered through an existing app and a website that will reward citizens and corporates for working from home, managing their mobility, encourage sustainable alternatives which are COVID-19 negating.",
    "target": "El projecte es durà a terme mitjançant una aplicació mòbil i una pàgina web en què els ciutadans i les empreses obtindran punts per treballar des de casa, gestionar la seva mobilitat i fomentar alternatives sostenibles que neutralitzin la COVID-19."
  },
  {
    "id": "tmx-0285",
    "source": "The report also includes an analysis of companies' disclosure and reputation scores related to the UN's Sustainability Development Goals and evidence of the role played by industrial R&D.",
    "target": "L’informe també conté una anàlisi de la puntuació de les empreses pel que a la divulgació de dades i la reputació en relació amb els objectius de desenvolupament sostenible de les Nacions Unides i l’evidència del paper que hi té la R+D industrial."
  },
  {
    "id": "tmx-0286",
    "source": "Today’s Action Plan announces measures in five key areas:",
    "target": "El Pla d’acció que es presenta avui anuncia mesures en cinc àmbits fonamentals:"
  },
  {
    "id": "tmx-0287",
    "source": "In short, improve the EU’s capacities for a better response to covid19 and future crisis.",
    "target": "En resum, millorarà la capacitat de la UE per respondre millor a la crisi de la COVID-19 i les crisis futures."
  },
  {
    "id": "tmx-0288",
    "source": "It will also",
    "target": "També intensificarà la resposta de la UE davant de les pràctiques il·lícites dutes a termes per agents de països tercers, com ara l’espionatge industrial o els intents d’apropiació indeguda de la propietat intel·lectual en el context de la cooperació en recerca i desenvolupament."
  },
  {
    "id": "tmx-0289",
    "source": "The sample includes 421 companies based in the EU27, accounting for 21% of the total R&D in the sample, 775 US companies (38%), 309 Japanese companies (13%), 536 Chinese (13%) and 459 from the rest of the world (15%).",
    "target": "La mostra inclou 421 empreses establertes a l’EU-27 —que suposen el 21 % de la R+D total de la mostra—, 775 empreses dels Estats Units (38 %), 309 de japoneses (13 %), 536 de xineses (13 %) i 459 de la resta del món (15 %)."
  },
  {
    "id": "tmx-0290",
    "source": "allow companies to quickly pool their knowledge in times of crisis, and support Europe’s path towards economic recovery and the green transition.”",
    "target": "permetre que les empreses puguin posar en comú ràpidament els seus coneixements en períodes de crisi i donar suport a la recuperació econòmica i la transició verda d’Europa»,"
  },
  {
    "id": "tmx-0291",
    "source": "Rikolto, Okay, Colruyt Group, KU Leuven, RISO Vlaams-Brabant, enVie (all from BE), Eroski, CLC South, Robin Good (all from ES) and Verspillingsfabriek (NL).",
    "target": "Rikolto, Okay, Colruyt Group, KU Leuven, RISO Vlaams-Brabant, enVie (tots de BE), Eroski, CLC South, Robin Good (tots d’ES) i Verspillingsfabriek (NL)."
  },
  {
    "id": "tmx-0292",
    "source": "Cooperation between national authorities on pricing, payment and procurement policies, to improve the affordability, cost-effectiveness of medicines and health system's sustainability;",
    "target": "la cooperació entre les autoritats nacionals pel que fa a la fixació de preus, als pagaments i a les polítiques de contractació pública perquè els medicaments siguin més assequibles i per millorar l’eficiència i sostenibilitat dels sistemes sanitaris;"
  },
  {
    "id": "tmx-0293",
    "source": "The creation of a robust digital infrastructure, including a proposal for a European Health Data Space (target date for a proposal:",
    "target": "la creació d’una infraestructura digital sòlida, que inclourà una proposta d’Espai europeu de dades sanitàries (la data límit per a la proposta és el"
  },
  {
    "id": "tmx-0294",
    "source": "RobinFood – EIT Crisis Response Initiative",
    "target": "RobinFood – Iniciativa de resposta a la crisi de l’EIT"
  },
  {
    "id": "tmx-0295",
    "source": "EUR 553 750",
    "target": "553 750 EUR"
  },
  {
    "id": "tmx-0296",
    "source": "Future Mob consists of monthly mobility challenges based on a tested gamification approach developed by Ciclogreen.",
    "target": "FutureMob proposa cada mes un repte de mobilitat a partir d'un plantejament de ludificació d'utilitat demostrada desenvolupat per Ciclogreen."
  },
  {
    "id": "tmx-0297",
    "source": "“Today we launch the work to ensure that safe and effective medicines are accessible and affordable at all times and to all patients across the EU.",
    "target": "«Avui iniciem la labor per garantir que tots els pacients, arreu de la UE, tinguin accés en tot moment a medicaments segurs, eficaços i assequibles."
  },
  {
    "id": "tmx-0298",
    "source": "Education, Research and Innovation for Europe’s Digital Decade:",
    "target": "Educació, recerca i innovació per a la Dècada digital d’Europa."
  },
  {
    "id": "tmx-0301",
    "source": "CAR3D will design, develop, and validate reusable masks and other PPEs that comply with EU specifications, making designs available through a reference platform.",
    "target": "CAR3D dissenyarà, desenvoluparà i validarà màscares reutilitzables i altres EPIs que compleixin les especificacions de la UE i en facilitarà els dissenys a través d'una plataforma de referència."
  },
  {
    "id": "tmx-0302",
    "source": "Europe's Pharmaceutical Strategy has four main objectives:",
    "target": "L’estratègia farmacèutica europea té quatre objectius principals:"
  },
  {
    "id": "tmx-0303",
    "source": "Rapid will result in more informed decision-making and more engaged citizens leading to greater acceptance of new ways of moving around a city through participatory redesign of public spaces.",
    "target": "RAPID permetrà de prendre decisions més ben informades i fomentar la participació ciutadana, cosa que farà augmentar l'acceptació de les noves formes de desplaçar-se per les ciutats que resultin del redisseny participatiu de l'espai públic."
  },
  {
    "id": "tmx-0305",
    "source": "Initiating a structured dialogue with and between all actors in the pharmaceutical manufacturing and public authorities to identify vulnerabilities in the global supply chain of critical medicines and shape policy options to strengthen the continuity and security of supply in the EU;",
    "target": "iniciar un diàleg estructurat amb —i entre— tots els actors de la fabricació de productes farmacèutics i les administracions públiques per identificar les vulnerabilitats en la cadena mundial de subministrament de medicaments essencials i formular possibles polítiques per reforçar la continuïtat i la seguretat del subministrament a la UE;"
  },
  {
    "id": "tmx-0306",
    "source": "Economic mobility will be addressed by allowing small local businesses showcase their products in the app and website at no cost.",
    "target": "La mobilitat de l'economia també hi té cabuda, ja que es permetrà que els petits comerços locals promoguin els seus productes a l'aplicació i al web de franc."
  },
  {
    "id": "tmx-0307",
    "source": "While the EU has an excellent base of key R&D players in medium technology sectors, the Scoreboard shows the need for a higher number and growth of companies in pharma & bio and ICT.",
    "target": "Si bé la UE compta amb una base excel·lent d’actors clau en R+D en els sectors de tecnologia mitjana, el Quadre d’indicadors mostra la necessitat que hi hagi més empreses i més creixement de les existents en els sectors biofarmacèutic i de les TIC."
  },
  {
    "id": "tmx-0308",
    "source": "results include, reduced crowds in public transport, stimulating physical distancing, support to small local businesses and reduced overall environmental impact from last-mile logistics",
    "target": "entre els resultats esperats hi ha la reducció de les aglomeracions al transport públic, el foment de la distància física, el suport al petit comerç local i la reducció de l'impacte ambiental global de la logística de l’últim quilòmetre."
  },
  {
    "id": "tmx-0309",
    "source": "To address these challenges, the Commission aims to",
    "target": "Per resoldre aquestes dificultats, la Comissió aspira a"
  },
  {
    "id": "tmx-0310",
    "source": "In the face of an ever-increasing global technological race, the top 2,500 industrial players worldwide increased their R&D investment by 8.9% last year, similar to 2018.",
    "target": "Davant d’una creixent cursa tecnològica mundial, l’any passat els primers 2 500 actors industrials mundials van augmentar la inversió en R+D un 8,9 %, una dada similar a la del 2018."
  },
  {
    "id": "tmx-0311",
    "source": "One successful example is the German company BioNTech, leading the groundbreaking development of one of the first COVID-19 vaccines in use.",
    "target": "Un exemple d’èxit és l’empresa alemanya BioNTech, que ha liderat el desenvolupament pioner d’una de les primeres vacunes de la covid-19 que s’estan administrant."
  },
  {
    "id": "tmx-0312",
    "source": "2020 EU Industrial Research and Development Scoreboard:",
    "target": "Quadre d’indicadors de la UE sobre recerca i desenvolupament industrial de 2020:"
  },
  {
    "id": "tmx-0313",
    "source": "The Commission will also work on an improved",
    "target": "La Comissió també treballarà per millorar la"
  },
  {
    "id": "tmx-0315",
    "source": "RobinFood will offer new life to large volumes of surplus vegetables resulting from the pandemic, by transforming them into nutritious soup.",
    "target": "RobinFood donarà una nova vida a una gran quantitat d’excedents d’hortalisses que s’han generat a causa de la pandèmia i els transformarà en sopes ben nutritives."
  },
  {
    "id": "tmx-0317",
    "source": "2022) with a view to making this framework future-proof and innovation friendly;",
    "target": "2022) perquè aquest marc jurídic estigui preparat per al futur i afavoreixi la innovació;"
  },
  {
    "id": "tmx-0318",
    "source": "For More Information",
    "target": "Més informació"
  },
  {
    "id": "tmx-0319",
    "source": "Today, the Commission published a new Action Pan on Intellectual Property to help companies, especially small and medium-sized companies (SMEs), to make the most of their inventions and creations and ensure they can benefit our economy and society.",
    "target": "Avui la Comissió ha publicat el nou Pla d’acció en matèria de propietat intel·lectual per ajudar les empreses, especialment les petites i mitjanes empreses (pimes), a treure el màxim rendiment dels seus invents i les seves creacions i garantir que beneficiïn la nostra economia i la nostra societat."
  },
  {
    "id": "tmx-0320",
    "source": "The 2020 Scoreboard total R&D is equivalent to approximately 90% of the world's business-funded R&D.",
    "target": "La inversió total en R+D del Quadre d’indicadors de 2020 equival aproximadament al 90 % de la inversió mundial en R+D finançada per les empreses."
  },
  {
    "id": "tmx-0321",
    "source": "Facilitate the sharing of IP",
    "target": "Facilitar l’intercanvi de la propietat intel·lectual"
  },
  {
    "id": "tmx-0322",
    "source": "Whilst the focus of RAPID is the response to the current COVID-19 crisis, it will have value beyond as cities explore new urban designs in response to changing behaviours.",
    "target": "Si bé RAPID se centra en la resposta a l'actual crisi de la COVID-19, el seu efecte positiu anirà més enllà a mesura que les ciutats explorin nous dissenys urbans com a resposta als canvis en els comportaments."
  },
  {
    "id": "tmx-0323",
    "source": "The coronavirus crisis has also highlighted certain dependencies on critical innovation and technologies so the Action Plan addresses these challenges while making sure that critical IP can be made available in time of crisis.",
    "target": "La crisi del coronavirus també ha evidenciat la dependència respecte de determinades tecnologies i innovacions crítiques, de manera que el Pla d’acció dona resposta a aquests reptes alhora que vetlla perquè la propietat intel·lectual d’elements crítics pugui estar disponible en períodes de crisi."
  },
  {
    "id": "tmx-0324",
    "source": "Commissioner for the Internal Market Thierry Breton said:",
    "target": "ha declarat avui el comissari del Mercat Interior,"
  },
  {
    "id": "tmx-0325",
    "source": "Commissioner for Innovation, Research, Education, Culture and Youth, Mariya",
    "target": "ha declarat avui la comissària europea d’Innovació, Recerca, Cultura, Educació i Joventut,"
  },
  {
    "id": "tmx-0326",
    "source": "In the ranking of the top 2,500 R&D investing companies worldwide however, they lose ground against fast growing ICT and health sector companies based in the US and China.",
    "target": "No obstant això, perden terreny en el rànquing de les primeres 2 500 empreses mundials en inversió en R+D davant les empreses dels sectors de les TIC i de la salut establertes als Estats Units i a la Xina, que presenten un ràpid creixement."
  },
  {
    "id": "tmx-0327",
    "source": "Investments in intangibles were also significantly less affected by the previous economic crisis (starting in 2008).",
    "target": "La inversió en intangibles també havia patit una afectació considerablement més lleu en l’anterior crisi econòmica, que va començar el 2008."
  },
  {
    "id": "tmx-0328",
    "source": "The Action Plan aims at enabling the European creative and innovative industry to remain a global leader and at speeding up Europe’s green and digital transitions.",
    "target": "El Pla d’acció té per objectiu facilitar que la indústria creativa i innovadora europea continuï essent líder mundial així com accelerar les transicions verda i digital d’Europa."
  },
  {
    "id": "tmx-0329",
    "source": "“The array of radically new ideas received for the EIC Pathfinder shows the incredible innovations requiring EU support.",
    "target": "«La diversitat d’idees radicalment innovadores que ha rebut el Pathfinder del Consell europeu d’innovació demostra que hi ha innovacions increïbles que necessiten el suport de la UE."
  },
  {
    "id": "tmx-0330",
    "source": "In 2019, the EIB provided €63.3 billion for projects across the world, including investments for healthcare, SMEs and climate action.",
    "target": "El 2019 el BEI va aportar 63 300 milions d’euros a projectes d’arreu del món, entre els que hi ha inversions en salut, pimes i acció per al clima."
  },
  {
    "id": "tmx-0331",
    "source": "All participating countries can now place their orders to procure Veklury directly.",
    "target": "Els països participants ja poden fer les comandes de Veklury directament."
  },
  {
    "id": "tmx-0333",
    "source": "Focus on Minoryx’s lead asset, leriglitazone, a novel, disease-modifying PPAR-γ agonist",
    "target": "L’element central n’és el principal actiu de Minoryx, la leriglitazona, un agonista selectiu de PPAR-γ innovador"
  },
  {
    "id": "tmx-0334",
    "source": "“Today we secure access to Remdesivir for the treatment of up to 500,000 patients in need.",
    "target": "«Avui garantim l'accés al Remdesivir per tractar fins a 500 000 pacients."
  },
  {
    "id": "tmx-0335",
    "source": "A specific focus of the new financing will be on investments into innovation, digitalisation and climate change mitigation and adaptation.",
    "target": "El nou finançament se centrarà especialment en les noves inversions en innovació, digitalització, i mitigació i adaptació al canvi climàtic."
  },
  {
    "id": "tmx-0336",
    "source": "Since it was launched by the EIB under the Juncker Plan in 2016, this initiative has granted over €2 billion in financing for projects in sectors such as robotics, artificial intelligence and biomedicine.",
    "target": "Des que el BEI la va posar en marxa amb el Pla Juncker de 2016, aquesta iniciativa ha concedit finançament per valor de 2 000 milions d’euros en sectors com ara la robòtica, la intel·ligència artificial i la biomedicina."
  },
  {
    "id": "tmx-0338",
    "source": "The Commission has signed a joint procurement framework contract with the pharmaceutical company Gilead for the supply of up to 500,000 treatment courses of Veklury, the brand name for Remdesivir, and the opportunity to increase supply beyond the 500,000 treatment courses.",
    "target": "La Comissió ha signat un contracte marc d’adquisició conjunta amb l’empresa farmacèutica Gilead per al subministrament de fins a 500 000 cicles de tractament de Veklury —que és el nom comercial del Remdesivir—, amb l'opció d’augmentar-ne el subministrament més enllà d’aquests 500 000 cicles de tractament."
  },
  {
    "id": "tmx-0340",
    "source": "“",
    "target": "«"
  },
  {
    "id": "tmx-0341",
    "source": "Commission signs a joint procurement contract with Gilead for the supply of Remdesivir",
    "target": "la Comissió signa un contracte d’adquisició conjunta amb Gilead per al subministrament de Remdesivir"
  },
  {
    "id": "tmx-0342",
    "source": "Investment Plan backs additional support for SMEs in Spain affected by COVID-19 crisis",
    "target": "El Pla d’inversions aprova més ajudes per a les pimes espanyoles damnificades per la crisi de la covid-19"
  },
  {
    "id": "tmx-0343",
    "source": "“Once more the Investment Plan is joining forces with the EIB and EIF to support lending to SMEs hit hard by the COVID-19 crisis.",
    "target": "«El Pla d’inversions torna a unir esforços amb el BEI i el Fons europeu d’inversions per coadjuvar a la concessió de préstecs a les pimes que han estat greument perjudicades per la crisi de la covid-19."
  },
  {
    "id": "tmx-0345",
    "source": "It combines the advantages of a long-term loan with a remuneration model based on the company’s performance.",
    "target": "Combina els avantatges d’un préstec a llarg termini amb un model de remuneració que depèn dels resultats de l’empresa."
  },
  {
    "id": "tmx-0346",
    "source": "The EIB's venture debt product is a financing instrument that supports startup and fast-growing innovative companies in cutting-edge technology sectors.",
    "target": "El producte de"
  },
  {
    "id": "tmx-0348",
    "source": "“This EU support will help Minoryx to develop breakthrough therapies for genetic diseases and treatments for diseases of the central nervous system.",
    "target": "«Aquesta ajuda de la UE permetrà que Minoryx desenvolupi teràpies revolucionaries per a malalties genètiques i tractaments per a malalties del sistema nerviós central."
  },
  {
    "id": "tmx-0353",
    "source": "Phase 2 NEXUS study in cerebral adrenoleukodystrophy (cALD), the most aggressive form of X-ALD, typically affecting children between 2 and 12 years of age and characterised by brain inflammation, leading to rapid cognitive decline and death.",
    "target": "NEXUS, un estudi de fase II per al tractament de l’adrenoleucodistròfia cerebral (ALCc), la forma més agressiva d’ALD-X que afecta sobretot infants d’entre 2 i 12 anys i es caracteritza per una inflamació cerebral que provoca un ràpid declivi cognitiu i la mort."
  },
  {
    "id": "tmx-0354",
    "source": "prioritise investments and reforms in research and innovation, improve access to excellence for researchers across the EU and enable research results to reach the market and the real economy.",
    "target": "donar prioritat a les inversions i les reformes en l’àmbit de la recerca i la innovació, millorar l'accés a l'excel·lència per als investigadors d'arreu de la UE i permetre que els resultats de la recerca arribin al mercat i a l’economia real."
  },
  {
    "id": "tmx-0358",
    "source": "Thanks to this new agreement, over €900 million will become available to support the economic recovery of Spanish businesses.",
    "target": "Gràcies a aquest nou acord es disposarà de 900 milions d’euros per donar suport a la recuperació econòmica de les empreses espanyoles."
  },
  {
    "id": "tmx-0359",
    "source": "This represents the highest-ever budget (€191 million), number of selected projects (58) and number of applications (902) for this type of funding, which helps to transform high-risk, high-impact research ideas into novel technologies.",
    "target": "Es tracta del pressupost (191 milions d’euros), el nombre de projectes (58) i el nombre de sol·licituds (902) més elevats que s’han registrat mai per a aquesta forma de finançament, que ajuda a transformar idees de recerca que presenten un risc elevat i una gran repercussió en tecnologies innovadores."
  },
  {
    "id": "tmx-0361",
    "source": "The EIB investments will specifically support the development of Minoryx’s leriglitazone, a differentiated, disease-modifying PPAR-γ agonist currently being evaluated in three late-stage clinical trials:",
    "target": "La inversió del BEI anirà destinada específicament al desenvolupament de la leriglitazona de Minoryx, un agonista selectiu de PPAR-γ que actualment s’està avaluant en tres assajos clínics de fase III:"
  },
  {
    "id": "tmx-0363",
    "source": "European Innovation Council invests €191 million in 58 game-changing technologies",
    "target": "El Consell europeu d’innovació inverteix 191 milions d’euros en 58 tecnologies trencadores"
  },
  {
    "id": "tmx-0365",
    "source": "Venture debt operation supported by the Investment Plan for Europe",
    "target": "Aquesta operació de"
  },
  {
    "id": "tmx-0366",
    "source": "Veklury is at this stage the only medicine with a conditional marketing authorization in the EU for the treatment of COVID-19 patients needing oxygen supply.",
    "target": "Ara com ara, el Veklury és l’únic medicament que disposa d'una autorització de comercialització condicionada a la UE per al tractament dels pacients de la covid-19 que necessiten subministrament d’oxigen."
  },
  {
    "id": "tmx-0368",
    "source": "Investments in research and innovation means that we can back many more of these yet-to-be-discovered technologies and support visionary researchers and entrepreneurs– making Europe more competitive and ensuring Europe leads the next wave of innovation.”",
    "target": "La inversió en recerca i innovació ens permet donar suport a moltes més d’aquestes tecnologies que encara estan per descobrir i a investigadors i emprenedors visionaris, cosa que fa que Europa sigui més competitiva i d’aquesta manera garanteix que lideri la propera onada d’innovació», ha declarat avui la comissària europea d’Innovació, Recerca, Cultura, Educació i Joventut,"
  },
  {
    "id": "tmx-0369",
    "source": "Following the success of the EIC pilot phase (2018–20), the fully-fledged EIC is expected to be launched early next year under Horizon Europe, the new EU research and innovation programme, with increased funding for breakthrough technologies.",
    "target": "Després de l’èxit de la fase pilot del Consell europeu d’innovació (2018-2020) es preveu posar-lo en marxa a ple rendiment a la primeria de l’any vinent en el marc d’Horitzó Europa, el nou programa de recerca i innovació de la UE, amb més finançament per a tecnologies revolucionàries."
  },
  {
    "id": "tmx-0371",
    "source": "Phase 2 FRAMES study in Friedreich's Ataxia (FRDA), a life threatening disease characterised by neurodegeneration resulting in loss of coordination, muscle strength, and cardiomyopathy.",
    "target": "FRAMES, un estudi de fase II per al tractament de l’atàxia de Friedreich (AF), una malaltia potencialment mortal caracteritzada per una neurodegeneració que provoca pèrdua de coordinació i de força muscular i cardiomiopatia."
  },
  {
    "id": "tmx-0373",
    "source": "The European Investment Bank (EIB) Group and Banco Santander in Spain are teaming up to provide additional financing on favourable terms to SMEs and mid-cap companies affected by the COVID-19 crisis.",
    "target": "El Grup del Banc Europeu d’Inversions (BEI) i Banco Santander han unit esforços per aportar més finançament en condicions avantatjoses per a les pimes i les empreses de capitalització mitjana damnificades per la crisi de la covid-19."
  },
  {
    "id": "tmx-0374",
    "source": "In addition, the new European Research Area will further promote researchers’ mobility, skills and career development opportunities within the EU, gender equality, as well as better access to publicly funded peer-reviewed science.",
    "target": "A més, el nou Espai europeu de recerca fomentarà encara més la mobilitat dels investigadors, el perfeccionament de les seves habilitats i les oportunitats de desenvolupament professional, a més de millorar l'accés a la ciència amb revisió d'experts i finançada amb fons públics."
  },
  {
    "id": "tmx-0378",
    "source": "About the EIB",
    "target": "Sobre el BEI"
  },
  {
    "id": "tmx-0379",
    "source": "We are always stronger together, and this is European solidarity in action against COVID-19.”",
    "target": "Junts sempre som més forts: això és la solidaritat europea en marxa contra la covid-19."
  },
  {
    "id": "tmx-0380",
    "source": "Through our EU Joint Procurements, we are empowering countries across Europe to join forces and get access to vital equipment and medicines.",
    "target": "Mitjançant les adquisicions conjuntes de la UE permetem que els països de tot Europa uneixin forces i puguin accedir a equips i medicaments vitals."
  },
  {
    "id": "tmx-0381",
    "source": "We are leaving no stone unturned in our efforts to ensure that safe and efficient therapeutics are available against COVID-19.",
    "target": "Remourem cel i terra per poder disposar de teràpies segures i eficaces contra la covid-19."
  },
  {
    "id": "tmx-0382",
    "source": "About EIB venture debt and Investment Plan for Europe",
    "target": "Sobre el"
  },
  {
    "id": "tmx-0383",
    "source": "The product, developed four years ago in response to market needs, is backed by the European Fund for Strategic Investments (EFSI), the financial pillar of the Investment Plan for Europe.",
    "target": "Aquest producte, desenvolupat ara fa quatre anys com a resposta a les necessitats del mercat, se sustenta en el Fons europeu per a inversions estratègiques (FEIE), que és el pilar financer del Pla d’inversions per a Europa."
  },
  {
    "id": "tmx-0384",
    "source": "Venture debt transactions help strengthen the borrower’s economic capital without diluting the shares of existing investors.",
    "target": "Les transaccions de"
  },
  {
    "id": "tmx-0385",
    "source": "This enhanced cooperation can further enrich the quality, inclusiveness, green and digital dimension of Member State education systems.",
    "target": "La cooperació més estreta pot ajudar a enriquir encara més els aspectes de qualitat, d’inclusivitat, ecològic i digital dels sistemes educatius dels estats membres."
  },
  {
    "id": "tmx-0386",
    "source": "The European Commission will continue to support companies’ efforts in this sense at every opportunity.",
    "target": "La Comissió Europea continuarà donant suport als esforços de les empreses en aquest sentit sempre que en tingui oportunitat."
  },
  {
    "id": "tmx-0387",
    "source": "Among the ideas supported in this round are a radically new concept for converting low-grade waste heat into electricity and edible robots and robotic food that could deliver lifesaving nutrition to humans and animals in emergencies.",
    "target": "Entre les idees seleccionades en aquesta ronda hi trobem un concepte radicalment nou per convertir l’escalfor residual de baixa temperatura en electricitat i robots comestibles i aliments robòtics que podrien proporcionar nutrició vital a persones i animals en cas d’emergència."
  },
  {
    "id": "tmx-0388",
    "source": "EIB venture debt financing targets European companies with up to 3 000 employees in the fields of biotechnology and health sciences, software and ICT, engineering and automation, and renewable energy and clean technology.",
    "target": "El finançament per"
  },
  {
    "id": "tmx-0390",
    "source": "The Investment Plan for Europe has so far mobilised €535 billion of investment across the EU, benefitting over 1.4 million SMEs in total",
    "target": "El Pla d’inversions per a Europa ha mobilitzat fins ara 535 000 milions d’euros d’inversions arreu de la UE que han beneficiat en total més d’1,4 milions de pimes"
  },
  {
    "id": "tmx-0391",
    "source": "This form progresses chronically with onset of symptoms typically in adulthood and poor prognosis.",
    "target": "Aquesta forma de la malaltia progressa de manera crònica, els primers símptomes apareixen generalment en l’edat adulta i té mal pronòstic."
  },
  {
    "id": "tmx-0393",
    "source": "The Commission also opened a second formal antitrust investigation into the possible preferential treatment of Amazon's own retail offers and those of marketplace sellers that use Amazon's logistics and delivery services.",
    "target": "La Comissió també ha obert una segona investigació formal de defensa de la competència sobre el possible tractament preferencial de les ofertes minoristes de la mateixa Amazon i dels venedors del mercat que empren els serveis logístics i de lliurament d’Amazon."
  },
  {
    "id": "tmx-0394",
    "source": "Minoryx was founded in 2011, has operations in Spain and Belgium and has so far raised more than €60 million.",
    "target": "Minoryx va ser fundada el 2011, està present a Espanya i a Bèlgica i fins ara ha captat més de 60 milions d’euros."
  },
  {
    "id": "tmx-0395",
    "source": "There is currently no therapeutic treatment available for X-ALD.",
    "target": "Actualment no hi ha cap tractament terapèutic per a l’ALD-X."
  },
  {
    "id": "tmx-0396",
    "source": "These projects are to receive money following the official signatures of grant agreements in the coming weeks.",
    "target": "Aquests projectes rebran els diners després de la signatura dels convenis de subvenció, prevista per a les properes setmanes."
  },
  {
    "id": "tmx-0397",
    "source": "About X-ALD",
    "target": "Sobre l’ALD-X"
  },
  {
    "id": "tmx-0398",
    "source": "Leriglitazone (MIN-102) is a novel bioavailable and selective PPAR-γ agonist with a potential best-in-class profile indicated for CNS diseases.",
    "target": "La leriglitazona (MIN-102) és un nou agonista selectiu de PPAR-γ biodisponible amb un perfil potencial, el millor de la seva classe, indicat per al tractament de malalties del sistema nerviós central."
  },
  {
    "id": "tmx-0399",
    "source": "Commission sends Statement of Objections to Amazon for the use of non-public independent seller data and opens second investigation into its e-commerce business practices",
    "target": "la Comissió envia un plec de càrrecs a Amazon per l’ús de dades no públiques de venedors independents i obre una segona investigació sobre les seves pràctiques empresarials en matèria de comerç electrònic"
  },
  {
    "id": "tmx-0400",
    "source": "Antitrust:",
    "target": "Defensa de la competència:"
  },
  {
    "id": "tmx-0401",
    "source": "Leriglitazone has successfully completed a phase 1 clinical trial showing good safety, tolerability and CNS engagement of PPAR-γ receptors at levels equivalent to those required for efficacy in preclinical models.",
    "target": "La leriglitazona ha completat amb èxit un assaig clínic de fase I en què ha demostrat un bon nivell de seguretat i tolerabilitat així com d’activació dels receptors PPAR-γ a nivells equivalents als exigits en els models preclínics per ser eficaç."
  },
  {
    "id": "tmx-0402",
    "source": "Today, the European Commission adopted a",
    "target": "Avui la Comissió Europea ha adoptat una"
  },
  {
    "id": "tmx-0403",
    "source": "This follows the Commission’s",
    "target": "després de la"
  },
  {
    "id": "tmx-0404",
    "source": "The global incidence of X-ALD is approximately 6.2/100 000 live births.",
    "target": "La incidència d’ALD-X a tot el món és d’aproximadament 6,2 per cada 100 000 nascuts vius."
  },
  {
    "id": "tmx-0405",
    "source": "The conditions of competition on the Amazon platform must also be fair.",
    "target": "Les condicions de competència a la plataforma d’Amazon també han de ser equitatives."
  },
  {
    "id": "tmx-0406",
    "source": "The company is backed by a syndicate of experienced investors, which includes Caixa Capital Risc, Roche Venture Fund, Ysios Capital, Kurma Partners, Fund+, Chiesi Ventures, S.R.I.W, Idinvest, SFPI-FPIM, HealthEquity and Sambrinvest, and has support from a network of other organisations.",
    "target": "L’empresa té el suport d’un conjunt d’inversors experts, que inclou Caixa Capital Risc, Roche Venture Fund, Ysios Capital, Kurma Partners, Fund+, Chiesi Ventures, S.R.I.W, Idinvest, SFPI-FPIM, HealthEquity i Sambrinvest, a més d’una xarxa d’altres organitzacions."
  },
  {
    "id": "tmx-0407",
    "source": "European Investment Bank provides Minoryx with up to €25 million to support development of breakthrough therapies in orphan neurodegenerative diseases",
    "target": "El Banc europeu d’inversions aporta fins a 25 milions d’euros a Minoryx per donar suport al desenvolupament de teràpies revolucionàries en malalties neurodegeneratives òrfenes"
  },
  {
    "id": "tmx-0408",
    "source": "The recommendation provides guidance on how to select rapid antigen tests, when they are appropriate and who should perform them.",
    "target": "Aquesta recomanació ofereix orientació sobre com triar els testos ràpids d’antígens, quan són adequats i qui els hauria d’administrar."
  },
  {
    "id": "tmx-0409",
    "source": "The European Investment Bank (EIB) today announced that it has approved €25 million in non-dilutive financing for Minoryx Therapeutics, a Phase 3 clinical stage biotech company focused on the development of differentiating treatment options for orphan central nervous system (CNS) disorders.",
    "target": "El Banc europeu d’inversions (BEI) ha anunciat avui l’aprovació de 25 milions d’euros en finançament no dilutiu per a Minoryx Therapeutics, una empresa de biotecnologia de fase clínica III centrada en el desenvolupament de noves opcions terapèutiques per a malalties òrfenes del sistema nerviós central."
  },
  {
    "id": "tmx-0410",
    "source": "It has a demonstrated sufficient brain penetration and favourable safety profile.",
    "target": "Ha demostrat un perfil de penetració cerebral suficient i seguretat favorable."
  },
  {
    "id": "tmx-0411",
    "source": "Estimates indicate that the investment in this research, development and innovation (RDI) project will help create over 50 jobs during the implementation phase.",
    "target": "Segons les estimacions que s’han fet, la inversió en aquest projecte de recerca, desenvolupament i innovació (R+D+I) ajudarà a crear més de cinquanta \tllocs de treball en la fase d’implementació."
  },
  {
    "id": "tmx-0412",
    "source": "AMN and cALD are the two most common phenotypes of X-ALD, which account for 45% and 35% respectively.",
    "target": "L’AMN i l’ALDc són els dos fenotips més habituals de l’ALD-X i suposen el 45 % i el 35 % dels casos, respectivament."
  },
  {
    "id": "tmx-0413",
    "source": "In this final year of Horizon 2020, the EU research and innovation programme, it marks the largest total award for collaborative research for health.",
    "target": "En aquest darrer any d’Horitzó 2020, el programa de recerca i innovació de la UE, suposa la concessió d’ajuts més quantiosa per a la recerca col·laborativa en l’àmbit de la salut."
  },
  {
    "id": "tmx-0414",
    "source": "Untreated patients progress quickly, as severe neurological function impairment appears 6-24 months after disease onset, leading to early death in 2-4 years.",
    "target": "En els pacients que no reben tractament avança ràpidament i la disfunció neurològica greu apareix entre 6 i 24 mesos després del debut de la malaltia, cosa que du a una mort prematura al cap d'entre 2 i 4 anys."
  },
  {
    "id": "tmx-0415",
    "source": "It provides first-loss guarantees enabling the EIB to invest in more and often riskier projects.",
    "target": "Ofereix un sistema de garantia de primera pèrdua que permet que el BEI pugui invertir en més projectes que, sovint, també són de més risc."
  },
  {
    "id": "tmx-0416",
    "source": "The company’s lead programme, leriglitazone (MIN-102), a novel, selective PPARγ agonist, is currently being evaluated in X-ALD and Friedreich’s Ataxia.",
    "target": "El programa principal de l’empresa, la leriglitazona (MIN-102) és un nou agonista selectiu de PPAR-γ que actualment s’està avaluant per al tractament de l’ALD-X i l’atàxia de Friedreich."
  },
  {
    "id": "tmx-0417",
    "source": "The funding will be used to support training of staff for sampling collection and analysis and performance of tests, especially via mobile equipment.",
    "target": "El finançament contribuirà a la formació de personal per a la recollida i anàlisi de mostres i la realització de les proves, especialment mitjançant equips mòbils."
  },
  {
    "id": "tmx-0419",
    "source": "About Minoryx",
    "target": "Sobre Minoryx"
  },
  {
    "id": "tmx-0420",
    "source": "The European Commission has selected",
    "target": "La Comissió Europea ha seleccionat"
  },
  {
    "id": "tmx-0421",
    "source": "It showed robust preclinical proof-of-concept in animal models of multiple diseases by modulating pathways leading to mitochondrial dysfunction, oxidative stress, neuroinflammation, demyelination and axonal degeneration.",
    "target": "Ha mostrat una prova de concepte preclínica sòlida en models animals de diverses malalties modulant les vies que generen disfunció mitocondrial, estrès oxidatiu, neuroinflamació, desmielinització i degeneració axònica."
  },
  {
    "id": "tmx-0422",
    "source": "EIB support to develop breakthrough treatments to address orphan neurodegenerative diseases with high unmet medical needs",
    "target": "Ajuda del BEI per desenvolupar teràpies revolucionàries en el tractament de malalties neurodegeneratives òrfenes que tenen grans necessitats mèdiques pendents de satisfer."
  },
  {
    "id": "tmx-0423",
    "source": "The age of onset of cALD patients is typically 4-8 years old.",
    "target": "En els pacients d’ALDc la malaltia generalment es manifesta entre els 4 i els 8 anys."
  },
  {
    "id": "tmx-0425",
    "source": "It builds on the guidance developed with Member States input and expert advice from the European Centre for Disease Prevention and Control.",
    "target": "La recomanació d’avui parteix de les orientacions que s’han elaborat amb la participació dels estats membres i l’assessorament especialitzat del Centre europeu per a la prevenció i el control de malalties."
  },
  {
    "id": "tmx-0426",
    "source": "The Commission has also signed an agreement with the International Federation of the Red Cross and Red Crescent Societies  (IFRC) contributing €35.5 million, financed by the",
    "target": "La Comissió també ha signat un acord amb la Federació Internacional de Societats de la Creu Roja i de la Mitja Lluna Roja (FICR) per aportar 35,5 milions d’euros, finançats per l’"
  },
  {
    "id": "tmx-0427",
    "source": "Pivotal Phase 2/3 ADVANCE study in adrenomyeloneuropathy (AMN), the chronic form of X-ALD (X-linked adrenoleukodystrophy) with onset in adulthood and characterised by progressive neurodegeneration of the spinal cord, resulting in progressive motor dysfunction.",
    "target": "ADVANCE, un estudi clínic de fase II/III per al tractament de l’adrenomieloneuropatia (AMN), la forma crònica de l’adrenoleucodistròfia lligada al cromosoma X (ALD-X) que es declara a l'edat adulta i es caracteritza per una neurodegeneració progressiva de la medul·la espinal que provoca una disfunció motora progressiva."
  },
  {
    "id": "tmx-0428",
    "source": "“EU-funded research and innovation is a key part of our response to the COVID-19 pandemic, but, at the same time, we are not neglecting other vital issues for our health and well-being.",
    "target": "«El finançament per part de la UE de projectes de recerca i innovació és un element essencial de la nostra resposta a la covid-19, però tampoc no deixem de banda altres qüestions crucials per a la salut i el benestar."
  },
  {
    "id": "tmx-0429",
    "source": "The projects and agreements approved for financing under EFSI have mobilised €535.4 billion in investment so far, a quarter of which is supporting research, development and innovation projects.",
    "target": "Els projectes i acords que s’han aprovat per ser finançats pel FEIE han mobilitzat fins ara 535 400 milions d’euros en inversions, dels quals una quarta part va dirigida a donar suport a projectes de recerca, desenvolupament i innovació."
  },
  {
    "id": "tmx-0430",
    "source": "Commission awards €508 million to 75 health research projects",
    "target": "La Comissió concedeix 508 milions d’euros a 75 projectes de recerca en l’àmbit de la salut"
  },
  {
    "id": "tmx-0431",
    "source": "Leriglitazone has the potential to treat several CNS disorders, including orphan diseases, and is currently being evaluated in a registration enabling Phase 2/3 study in AMN, a registration enabling Phase 2 in cALD and in a Phase 2 in Friedreich’s Ataxia.",
    "target": "La leriglitazona té el potencial de tractar diverses malalties del sistema nerviós central, entre les quals hi ha malalties òrfenes, i actualment s’està avaluant en un estudi de fase II/III en AMN per a l’autorització, un estudi de fase II en ALDc per a l’autorització i un estudi de fase II en atàxia de Friedreich."
  },
  {
    "id": "tmx-0432",
    "source": "However, there is no evidence that HSCT improves clinical outcomes of patients with AMN.",
    "target": "No obstant, no hi ha evidències que el TCMH millori els resultats clínics dels pacients amb AMN."
  },
  {
    "id": "tmx-0433",
    "source": "AMN is characterised by progressive spastic paraparesis, sensory dysfunction and incontinence.",
    "target": "L’AMN es caracteritza per paraparèsia espàstica progressiva, disfunció sensorial i incontinència."
  },
  {
    "id": "tmx-0434",
    "source": "The EU bank will grant long-term financing to Minoryx to drive the company’s research and development activities in orphan genetic diseases for which there are currently no approved drugs available.",
    "target": "El banc de la UE concedirà finançament a llarg termini a Minoryx per impulsar les activitats de l’empresa en el camp de la recerca i el desenvolupament en malalties genètiques òrfenes per a les quals no hi ha cap medicament aprovat."
  },
  {
    "id": "tmx-0435",
    "source": "Every year, it selects and funds the very best, creative researchers of any nationality and age, to run projects based in Europe.",
    "target": "Cada any tria i finança els millors investigadors, siguin de la nacionalitat que siguin i tinguin l’edat que tinguin, per dur a terme projectes a Europa."
  },
  {
    "id": "tmx-0436",
    "source": "The investments will also enable the development of digital diagnostics and various new interventions, including treatments and vaccines.",
    "target": "Les inversions també permetran el desenvolupament dels diagnòstics digitals i diverses noves intervencions, entre les quals hi ha tractaments i vacunes."
  },
  {
    "id": "tmx-0437",
    "source": "With e-commerce booming, and Amazon being the leading e-commerce platform, a fair and undistorted access to consumers online is important for all sellers.”",
    "target": "Amb l’esclat del comerç electrònic, i donat que Amazon és la plataforma líder de comerç electrònic, és important que tots els venedors tinguin un accés equitatiu i sense falsejaments als consumidors en línia»,"
  },
  {
    "id": "tmx-0438",
    "source": "Press contacts:",
    "target": "Persones de contacte per a la premsa:"
  },
  {
    "id": "tmx-0440",
    "source": "“The EIB brings Minoryx valuable non-dilutive financial resources, alongside our strong and supportive shareholder base, which, we believe, is a clear endorsement of the potential of leriglitazone to improve the lives of patients living with debilitating neurodegenerative disorders.",
    "target": "«El BEI aporta a Minoryx uns recursos financers no dilutius molt valuosos, com ho és la nostra base d’accionistes sòlida que ens dona suport. Considerem que això és una clara mostra del potencial de la leriglitazona per millorar la vida dels pacients que conviuen amb malalties neurodegeneratives debilitants."
  },
  {
    "id": "tmx-0441",
    "source": "It also calls for validation and mutual recognition of tests and their results.",
    "target": "També demana la validació i el reconeixement mutu dels testos i dels resultats."
  },
  {
    "id": "tmx-0442",
    "source": "Spain was among the largest beneficiaries of this financing, receiving almost €9 billion.",
    "target": "Espanya va ser un dels principals beneficiaris d’aquest finançament: va rebre’n gairebé 9 000 milions d’euros."
  },
  {
    "id": "tmx-0443",
    "source": "Its rules should not artificially favour Amazon's own retail offers or advantage the offers of retailers using Amazon's logistics and delivery services.",
    "target": "Les regles no hi haurien d’afavorir artificialment les ofertes comercials de la mateixa Amazon ni donar avantatge a les ofertes de venedors que se serveixen dels serveis logístics i de lliurament d’Amazon."
  },
  {
    "id": "tmx-0444",
    "source": "Minoryx is a clinical stage biotech company focusing on the development of novel therapies for orphan CNS diseases with high unmet medical needs.",
    "target": "Minoryx és una empresa biotecnològica de fase clínica dedicada al desenvolupament de teràpies innovadores per a malalties òrfenes del sistema nerviós central que tenen grans necessitats mèdiques pendents de satisfer."
  },
  {
    "id": "tmx-0446",
    "source": "About the ERC",
    "target": "El CER"
  },
  {
    "id": "tmx-0448",
    "source": "The EIB is the European Union's long-term lending institution owned by its Member States.",
    "target": "El BEI, que és de titularitat conjunta dels estats membres, és la institució de finançament a llarg termini de la Unió Europea."
  },
  {
    "id": "tmx-0449",
    "source": "The Commission awards €508 million in grants to 75 projects to tackle cancer, brain-related diseases, infectious diseases, complex chronic conditions, antimicrobial resistance and other important areas of health research.",
    "target": "La Comissió ha concedit 508 milions d’euros en ajuts a 75 projectes per al tractament del càncer, malalties cerebrals, malalties infeccioses, malalties cròniques complexes, la resistència als antimicrobians i altres àmbits destacats de la recerca en salut."
  },
  {
    "id": "tmx-0450",
    "source": "Commission steps up actions on testing with a recommendation on rapid antigen tests and support to increase testing capacity",
    "target": "la Comissió intensifica l’acció en matèria de testatge amb una recomanació sobre els testos ràpids d’antígens i ajuda per augmentar la capacitat de testatge"
  },
  {
    "id": "tmx-0452",
    "source": "This comes ahead of the European Leaders' virtual meeting on 19 November on the EU response to the COVID-19 pandemic, following the",
    "target": "S’ha presentat abans de la reunió virtual dels dirigents europeus del 19 de novembre sobre la resposta de la UE a la pandèmia de covid-19, que és conseqüència de la reunió del"
  },
  {
    "id": "tmx-0453",
    "source": "The ERC is led by an independent governing body, the Scientific Council.",
    "target": "El CER està dirigit per un òrgan de govern independent, el Consell científic."
  },
  {
    "id": "tmx-0454",
    "source": "The Commission takes issue with Amazon systematically relying on non-public business data of independent sellers who sell on its marketplace, to the benefit of Amazon's own retail business, which directly competes with those third party sellers.",
    "target": "La Comissió retreu a Amazon que faci servir de manera sistemàtica dades comercials no públiques de venedors independents que comercien en el seu mercat en benefici del propi negoci de venda al detall d’Amazon, que competeix directament amb els venedors esmentats."
  },
  {
    "id": "tmx-0455",
    "source": "The European Commission has informed Amazon of its preliminary view that it has breached EU antitrust rules by distorting competition in online retail markets.",
    "target": "La Comissió Europea ha informat Amazon del seu dictamen preliminar que l’empresa ha violat la normativa antimonopoli de la UE en falsejar la competència en els mercats de venda al detall en línia."
  },
  {
    "id": "tmx-0456",
    "source": "About leriglitazone",
    "target": "Sobre la leriglitazona"
  },
  {
    "id": "tmx-0458",
    "source": "Several observational studies have demonstrated that hematopoietic stem cell transplantation (HSCT) may improve the five-year overall survival for cALD patients.",
    "target": "Diversos estudis observacionals han demostrat que el transplantament de cèl·lules mare hematopoiètiques (TCMH) pot millorar la taxa de supervivència global a cinc anys en pacients amb ALDc."
  },
  {
    "id": "tmx-0459",
    "source": "The coronavirus pandemic has shown how important it is to continue to push scientific boundaries and deliver medication for rare diseases.",
    "target": "La pandèmia del coronavirus ha palesat com és d’important que la ciència continuï avançant i que puguem trobar tractaments per a les malalties rares."
  },
  {
    "id": "tmx-0460",
    "source": "They were short-listed after evaluation and will involve 1,158 participants from 58 countries.",
    "target": "Es van seleccionar a partir d’una avaluació i compten amb 1 158 participants de 58 països."
  },
  {
    "id": "tmx-0461",
    "source": "Data on the activity of third party sellers should not be used to the benefit of Amazon when it acts as a competitor to these sellers.",
    "target": "Les dades sobre l’activitat dels venedors tercers no s’haurien de fer servir en benefici d’Amazon quan aquesta opera com a competidora dels venedors esmentats."
  },
  {
    "id": "tmx-0462",
    "source": "The ERC President is Professor Jean-Pierre Bourguignon.",
    "target": "El president del CER és el professor Jean-Pierre Bourguignon."
  },
  {
    "id": "tmx-0463",
    "source": "(i) securing the supply of medical radioisotopes,",
    "target": "1) garantir el subministrament de radioisòtops mèdics,"
  },
  {
    "id": "tmx-0464",
    "source": "Its actions, particularly on tobacco control (the Commission published today a new survey on attitudes of Europeans towards tobacco and electronic cigarettes) and protection from hazardous substances, have saved and extended many lives.",
    "target": "Les mesures que ha pres, especialment en matèria de control del tabac (la Comissió publica avui mateix una nova enquesta sobre l’actitud dels europeus vers el tabac i els cigarrets electrònics) i de protecció contra les substàncies perilloses han salvat i allargat moltes vides."
  },
  {
    "id": "tmx-0467",
    "source": "EU policy on cancer",
    "target": "Política de la UE sobre el càncer"
  },
  {
    "id": "tmx-0468",
    "source": "“The current pandemic has reminded us all of the importance of health and the need to do everything we can to increase the wellbeing of our citizens.",
    "target": "«La pandèmia que patim ens ha recordat a tots la importància de la salut i que cal fer tot el que puguem per millorar el benestar de la nostra ciutadania."
  },
  {
    "id": "tmx-0469",
    "source": "This action plan will ensure that the EU continues to be the global leader in supplying medical radioisotopes and developing radiological diagnostics and treatments, while applying the highest quality and safety standards.",
    "target": "Aquest pla d'acció garantirà que la Unió continuï sent líder mundial en el subministrament de radioisòtops mèdics i el desenvolupament de diagnòstics i tractaments radiològics, alhora que aplica les normes de qualitat i seguretat més estrictes"
  },
  {
    "id": "tmx-0470",
    "source": "Today, on the eve of the World Cancer Day, the European Commission is presenting Europe's Beating Cancer Plan – a main priority in the area of health of the von der Leyen Commission and a key pillar of a strong European Health Union.",
    "target": "Avui, en vigílies del Dia Mundial contra el Càncer, la Comissió Europea presenta el Pla europeu de lluita contra el càncer, una de les prioritats principals de la Comissió von der Leyen en l’àmbit de la salut i un dels pilars clau per a una Unió europea de la salut forta."
  },
  {
    "id": "tmx-0471",
    "source": "Mammography, computed tomography and other forms of radiological imaging are indispensable technologies for all stages of cancer management.",
    "target": "La mamografia, la tomografia computada i altres maneres d’obtenir imatges radiològiques són tecnologies indispensables per afrontar qualsevol de les etapes del càncer."
  },
  {
    "id": "tmx-0472",
    "source": "In addition to severely affecting the lives of patients and those around them, cancer has a huge impact on our health systems, our economy, and on the society at large.",
    "target": "A banda d’afectar greument la vida dels pacients i dels que hi ha al seu voltant, el càncer té un fort impacte en els nostres sistemes sanitaris, la nostra economia i la societat en general."
  },
  {
    "id": "tmx-0473",
    "source": "Today the European Commission is presenting two proposals to:",
    "target": "Avui la Comissió Europea presenta dues propostes per:"
  },
  {
    "id": "tmx-0474",
    "source": "Moreover, a patented single point mooring system allows a much easier and faster installation.",
    "target": "A més, el sistema patentat d’amarrada d’un sol punt fa que la instal·lació sigui molt més fàcil i ràpida,"
  },
  {
    "id": "tmx-0475",
    "source": "The Plan defines actions and measures in three key areas:",
    "target": "El pla estableix accions i mesures en tres àmbits fonamentals:"
  },
  {
    "id": "tmx-0476",
    "source": "- The Commission will create synergies between the Euratom Research and Training Programme and the 'Health' cluster of the EU research programme Horizon Europe through the development and implementation of a Research Roadmap for medical applications of nuclear and radiation technology.",
    "target": "- La Comissió crearà sinergies entre el Programa de recerca i formació de la Comunitat Europea de l’Energia Atòmica (Euratom) i el sector «salut» del programa de recerca Horitzó Europa mitjançant el desenvolupament i l’aplicació d’un full de ruta per a la recerca de les aplicacions mèdiques de la tecnologia nuclear i radiològica."
  },
  {
    "id": "tmx-0479",
    "source": "The highest scoring 134 applications were then invited to pitch online to an independent jury of experts, investors and entrepreneurs.",
    "target": "A continuació es va convidar les 134 sol·licitants amb més puntuació a fer una presentació en línia dels seus projectes davant d’un tribunal independent format per experts, inversors i emprenedors."
  },
  {
    "id": "tmx-0480",
    "source": "Questions and Answers",
    "target": "Preguntes i respostes"
  },
  {
    "id": "tmx-0481",
    "source": "The contract published today contains redacted parts pertaining to confidential information such as details of invoices.",
    "target": "En el contracte que s’ha publicat avui s’han ocultat els fragments amb informació confidencial, com ara els detalls de les factures."
  },
  {
    "id": "tmx-0482",
    "source": "With its unique supply network, innovative technology developments and strong clinical research commitment, Europe plays a central role in the nuclear medicine domain.",
    "target": "Europa té un paper protagonista en l’àmbit de la medicina nuclear gràcies a la seva xarxa de subministrament única, un desenvolupament tecnològic innovador i un fort compromís amb la recerca clínica."
  },
  {
    "id": "tmx-0483",
    "source": "It will be implemented using the whole range of Commission funding instruments, with a total of €4 billion being earmarked for actions addressing cancer, including from the EU4Health programme, Horizon Europe and the Digital Europe programme.",
    "target": "S’aplicarà mitjançant tot el ventall d’instruments de finançament de la Comissió i destinarà un total de 4 000 milions d’euros a accions de lluita contra el càncer, incloses les del programes EU4Health, Horitzó Europa i Europa Digital."
  },
  {
    "id": "tmx-0485",
    "source": "High level of",
    "target": "un bon grau de"
  },
  {
    "id": "tmx-0486",
    "source": "Members of the College said:",
    "target": "Declaracions dels membres del Col·legi"
  },
  {
    "id": "tmx-0487",
    "source": "They follow a risk-based approach:",
    "target": "Tindran un plantejament basat en el risc:"
  },
  {
    "id": "tmx-0488",
    "source": "To prevent cancers caused by infections, the Cancer Plan's objective is to vaccinate at least 90% of the EU target population of girls and to significantly increase the vaccination of boys by 2030.",
    "target": "L’objectiu del pla contra el càncer és vacunar, d’aquí al 2030, almenys el 90 % de la població diana de nenes de la UE i fer augmentar notablement la vacunació dels nens per prevenir els càncers provocats per infeccions."
  },
  {
    "id": "tmx-0489",
    "source": "The",
    "target": "El"
  },
  {
    "id": "tmx-0490",
    "source": "The new blended financing model is filling a funding gap and t",
    "target": "El nou model de finançament combinat omple un buit i quan el CEI estigui funcionant a ple rendiment permetrà que molts més d’aquests investigadors i emprenedors visionaris facin realitat els seus somnis a Europa»,"
  },
  {
    "id": "tmx-0491",
    "source": "With new technologies, research and innovation as the starting point, the Cancer Plan sets out a new EU approach to cancer prevention, treatment and care.",
    "target": "El Pla contra el càncer es basa en les noves tecnologies, la recerca i la innovació per establir el nou plantejament de la UE pel que fa a la prevenció, el tractament i l’atenció del càncer."
  },
  {
    "id": "tmx-0492",
    "source": "EU Coronavirus response",
    "target": "Resposta de la UE al coronavirus"
  },
  {
    "id": "tmx-0493",
    "source": "It is an ever-present element in the life of a cancer patient.",
    "target": "És un element omnipresent en la vida dels pacients de càncer."
  },
  {
    "id": "tmx-0494",
    "source": "The result is a dramatic reduction in the weight of the platform, as well as a reduction in installation and operating costs, making floating offshore wind cost effective and untapping the huge wind potential located in deep waters (>7,000 GW).",
    "target": "El resultat n’és una reducció dràstica del pes de la plataforma, a més de la reducció dels costos d’instal·lació i explotació, que fan que l’energia eòlica marina flotant sigui rendible i permeten aprofitar l’enorme potencial que detenen les aigües profundes (>7,000 GW)."
  },
  {
    "id": "tmx-0495",
    "source": "European Innovation Council pilot - €176 million",
    "target": "Fase pilot del Consell Europeu d’Innovació: 176 milions"
  },
  {
    "id": "tmx-0497",
    "source": "It also presents a number of risks.",
    "target": "No obstant, també comporta una sèrie de riscos."
  },
  {
    "id": "tmx-0498",
    "source": "However, the last comprehensive European action plan against cancer dates from the early 1990's and cancer treatment has seen major progress since then, notably via support to research and development (R&D) financed by the EU budget.",
    "target": "Tanmateix, el darrer pla d’acció europeu global contra el càncer data de la dècada dels anys noranta i des d’aleshores ençà el tractament del càncer ha avançat notablement, especialment gràcies al suport a la recerca i el desenvolupament I+D finançats amb el pressupost de la UE."
  },
  {
    "id": "tmx-0499",
    "source": "Narrow exceptions are strictly defined and regulated (such as where strictly necessary to search for a missing child, to prevent a specific and imminent terrorist threat or to detect, locate, identify or prosecute a perpetrator or suspect of a serious criminal offence).",
    "target": "Hi ha casos excepcionals concrets, ben definits i regulats (per exemple, quan s’hagin de fer servir per buscar un infant desaparegut, evitar una amenaça terrorista específica i imminent, o detectar, trobar, identificar o enjudiciar l’autor d’un delicte greu o algú sospitós d’haver-ne comès un)."
  },
  {
    "id": "tmx-0500",
    "source": "- The Commission will establish a European Radioisotope Valley Initiative (ERVI) to maintain Europe's global leadership in the supply of medical radioisotopes and help accelerate the development and introduction of new radioisotopes and production methods.",
    "target": "- La Comissió engegarà la iniciativa del Centre europeu de radioisòtops per mantenir el lideratge mundial d’Europa pel que fa al subministrament de radioisòtops mèdics i accelerar el desenvolupament i la introducció de nous radioisòtops i mètodes de producció."
  },
  {
    "id": "tmx-0501",
    "source": "It will include simpler applications, improved funding opportunities and a wider range of supporting services and networks.",
    "target": "Comptarà amb un procés de sol·licitud simplificat, més oportunitats de finançament i un ventall més ampli de serveis i xarxes de suport."
  },
  {
    "id": "tmx-0502",
    "source": "“This huge demand for European Innovation Council support demonstrates that Europe has no shortage of excellent ideas for breakthrough technologies and innovations.",
    "target": "«La demanda tan gran de suport del Consell Europeu d’Innovació demostra que a Europa no hi ha escassetat d’idees excel·lents de tecnologia i innovacions pioneres."
  },
  {
    "id": "tmx-0504",
    "source": "New coronavirus variants and the volatile health situation worldwide call for further action to ensure that any travel to the EU takes place safely.",
    "target": "Les noves variants del coronavirus i la inestabilitat de la situació sanitària demanen intensificar les actuacions per garantir la seguretat dels desplaçaments cap a la UE."
  },
  {
    "id": "tmx-0505",
    "source": "(ii) improving radiation quality and safety in medicine, and",
    "target": "2) millorar la qualitat i la seguretat de les radiacions mèdiques, i"
  },
  {
    "id": "tmx-0506",
    "source": "Europe's Beating Cancer Plan will be supported by actions spanning across policy areas from employment, education, social policy and equality, through marketing, agriculture, energy, the environment and climate, to transport, cohesion policy, and taxation.",
    "target": "El pla europeu de lluita contra el càncer comptarà amb el suport d’accions que abastaran tots els àmbits d’actuació: des de l’ocupació, l’educació, la política social i la igualtat, passant per la comercialització, l’agricultura, l’energia, el medi ambient i el clima, fins al transport, la política de cohesió i la fiscalitat."
  },
  {
    "id": "tmx-0507",
    "source": "Through the X1 ACCELERATOR project, X1 Wind will develop and complete the detailed design and engineering of their commercial scale platform.",
    "target": "Mitjançant el projecte X1 ACCELERATOR, X1 Wind desenvoluparà un disseny complet i detallat de la seva plataforma per a ús comercial."
  },
  {
    "id": "tmx-0508",
    "source": "This includes AI systems or applications that manipulate human behaviour to circumvent users' free will (e.g. toys using voice assistance encouraging dangerous behaviour of minors) and systems that allow ‘social scoring' by governments.",
    "target": "S’hi inclouen els sistemes o les aplicacions d’IA que manipulen el comportament humà per eludir la lliure voluntat dels usuaris (per exemple, les joguines que utilitzen assistència per veu que fomenta que els menors tinguin comportaments perillosos) i els sistemes que permeten als governs d’establir una «puntuació social»."
  },
  {
    "id": "tmx-0509",
    "source": "“",
    "target": "«La pandèmia de coronavirus ha afectat moltíssim les pimes."
  },
  {
    "id": "tmx-0510",
    "source": "With these landmark rules, the EU is spearheading the development of new global norms to make sure AI can be trusted.",
    "target": "Amb aquestes normes tan importants, la UE esdevé capdavantera en el desenvolupament de noves normes mundials per garantir que puguem confiar en la IA."
  },
  {
    "id": "tmx-0511",
    "source": "In addition, a new ‘Cancer Diagnostic and Treatment for All' initiative will be launched by the end of 2021 to help improve access to innovative cancer diagnosis and treatments and a European Initiative to Understand Cancer (UNCAN.eu) will help identify individuals at high risk from common cancers.",
    "target": "A més, a final de 2021, es posarà en marxa la iniciativa «Diagnòstic i tractament del càncer per a tothom» per promoure l’accés a diagnòstics i tractaments innovadors contra el càncer, i també una iniciativa europea per vèncer el càncer (UNCAN.eu) ajudarà a identificar a les persones amb risc alt de patir càncers comuns."
  },
  {
    "id": "tmx-0512",
    "source": "By 2030, 90% of eligible patients should have access to National Comprehensive Cancer Centres linked through a new EU Network.",
    "target": "D’aquí al 2030, el 90 % dels pacients que hi tinguin dret hauria de tenir accés als centres nacional integrats contra el càncer connectats a través d’una nova xarxa de la UE."
  },
  {
    "id": "tmx-0513",
    "source": "Unacceptable risk:",
    "target": "Risc inacceptable:"
  },
  {
    "id": "tmx-0514",
    "source": "This is the last round of funding in the pilot phase of the European Innovation Council (EIC) Accelerator and it received over 4200 applications, the highest number ever.",
    "target": "Aquesta és l’última ronda de finançament de la fase pilot de l’Acceleradora del Consell Europeu d’Innovació (CEI) i ha rebut més de 4 200 sol·licituds, la xifra més elevada de la seva història."
  },
  {
    "id": "tmx-0515",
    "source": "The new rules will be applied directly in the same way across all Member States based on a future-proof definition of AI.",
    "target": "Les noves normes s’aplicaran directament i de la mateixa manera en tots els estats membres, partint d’una definició d’IA adaptada per al futur."
  },
  {
    "id": "tmx-0517",
    "source": "Europe's Beating Cancer Plan is a key pillar of the European Health Union, presented by President von der Leyen in November 2020, calling for a more secure, resilient and better-prepared European Union.",
    "target": "El Pla europeu de lluita contra el càncer és un dels pilars principals de la Unió europea de la salut que la presidenta von der Leyen va presentar el novembre de 2020, quan també va demanar una Unió Europea més segura, resilient i ben preparada."
  },
  {
    "id": "tmx-0518",
    "source": "In particular,",
    "target": "Concretament,"
  },
  {
    "id": "tmx-0519",
    "source": "Nowadays, power producers are looking for floating solutions to exploit their sites located in deep waters, but current technology is not competitive in price.",
    "target": "Actualment, els productors d’energia estant buscant solucions flotants per explotar les plantes ubicades en aigües profundes, però la tecnologia existent no té un preu competitiu."
  },
  {
    "id": "tmx-0520",
    "source": "Medical uses of radiation webpage",
    "target": "Pàgina web sobre l’ús mèdic de la radiació"
  },
  {
    "id": "tmx-0521",
    "source": "Radiological and nuclear technology in support of Europe's Beating Cancer Plan",
    "target": "tecnologia radiològica i nuclear per donar suport al Pla europeu de lluita contra el càncer"
  },
  {
    "id": "tmx-0522",
    "source": "A variety of nuclear and radiation technologies play a key role in the fight against cancer.",
    "target": "Hi ha tota una sèrie de tecnologies nuclears i radiològiques que tenen un paper fonamental en la lluita contra el càncer."
  },
  {
    "id": "tmx-0523",
    "source": "In 2020, 2.7 million people in the European Union were diagnosed with the disease, and another 1.3 million people lost their lives to it.",
    "target": "2,7 milions de persones van ser diagnosticades d’aquesta malaltia el 2020, i uns altres 1,3 milions de persones van perdre la vida."
  },
  {
    "id": "tmx-0525",
    "source": "X1 Wind innovative design combines the weight reduction and improved stability, with the benefits of assembly onshore and tow to site.",
    "target": "L’innovador disseny de l’X1 Wind combina la reducció del pes i la millora de l’estabilitat amb els avantatges del muntatge en terra i el remolcat fins a la ubicació definitiva."
  },
  {
    "id": "tmx-0526",
    "source": "In this sense, X1 Wind has been designed for offshore but taking into account that in order to be competitive, renewable solutions need to be low cost.",
    "target": "En aquest sentit, X1 Wind ha estat dissenyat per a l’energia eòlica marina però sense oblidar que, per ser competitives, les solucions de renovables han de tenir un cost reduït."
  },
  {
    "id": "tmx-0528",
    "source": "The Commission proposes to update measures for travel within and from outside the EU",
    "target": "la Comissió proposa d’actualitzar les mesures relatives als desplaçaments dins de la UE i des de fora de la UE"
  },
  {
    "id": "tmx-0529",
    "source": "The start-ups and SMEs selected for the EIC Accelerator Pilot come from 18 countries, with the highest number from Germany, France and Israel and 21% are female CEOs.",
    "target": "Les empreses emergents i les pimes seleccionades per a la fase pilot de l’Acceleradora del CEI provenen de divuit països diferents —els que en concentren més són Alemanya, França i Israel— i un 21 % tenen una dona al capdavant."
  },
  {
    "id": "tmx-0530",
    "source": "- The Commission will launch a European Initiative on Quality and Safety of medical applications of ionising radiation, to ensure that diagnostic and therapeutic uses of ionising radiation in Member States operate in line with the highest standards.",
    "target": "- La Comissió posarà en marxa la iniciativa europea sobre la qualitat i la seguretat de les aplicacions mèdiques de les radiacions ionitzants per garantir que el seu ús diagnòstic i terapèutic en els estats membres compleixi les normes més estrictes."
  },
  {
    "id": "tmx-0531",
    "source": "Some of the most important recent pharmaceutical and clinical developments in nuclear medicine cancer treatment originated in the EU.",
    "target": "Alguns dels darrers avenços farmacèutics i clínics més importants en el tractament del càncer amb medicina nuclear han tingut lloc a la UE."
  },
  {
    "id": "tmx-0532",
    "source": "Europe fit for the Digital Age:",
    "target": "Una Europa preparada per a l’era digital:"
  },
  {
    "id": "tmx-0533",
    "source": "The new",
    "target": "El nou"
  },
  {
    "id": "tmx-0534",
    "source": "And to do so, we need to have radiation technology that is safe and of high quality.",
    "target": "Per aconseguir-ho, hem de disposar de tecnologia radiològica que sigui segura i d’alta qualitat."
  },
  {
    "id": "tmx-0535",
    "source": "X1 Wind is developing a disruptive floating system to change the paradigm of the wind energy industry.",
    "target": "X1 Wind està desenvolupant un sistema flotant disruptiu per transformar el paradigma de la indústria de l’energia eòlica."
  },
  {
    "id": "tmx-0537",
    "source": "Eurobarometer on tobacco",
    "target": "Eurobaròmetre sobre el tabac"
  },
  {
    "id": "tmx-0538",
    "source": "Today's proposals aim to strengthen Europe's position as a global hub of excellence in AI from the lab to the market, ensure that AI in Europe respects our values and rules, and harness the potential of AI for industrial use.”",
    "target": "Les propostes que presentem avui tenen l’objectiu de reforçar la posició d’Europa com a centre mundial d’excel·lència en matèria d’IA des del laboratori fins al mercat, garantir que la IA a Europa respecti els nostres valors i les nostres normes, i aprofitar tot el potencial de la IA en els sectors industrials»,"
  },
  {
    "id": "tmx-0540",
    "source": "With Europe's Beating Cancer Plan, we will take action to ensure that we screen more, and that we screen better.",
    "target": "El Pla europeu de lluita contra el càncer ens permetrà de prendre mesures per garantir que fem més cribratges i els fem més bé."
  },
  {
    "id": "tmx-0541",
    "source": "The Commission proposal includes adding ‘dark red’ to the existing colour-coded map provided by the European Centre for Disease Prevention and Control (ECDC)  as well as stricter measures for travellers from higher-risk areas.",
    "target": "La proposta de la Comissió inclou la incorporació d’un codi “grana” al codi de colors existent per al mapa que elabora el Centre europeu per a la prevenció i el control de malalties (ECDC) així com l’aplicació de mesures més estrictes per als viatgers procedents de zones d’alt risc."
  },
  {
    "id": "tmx-0542",
    "source": "Annex to the Communication on Europe's Beating Cancer Plan",
    "target": "Annex de la Comunicació sobre el Pla europeu de lluita contra el càncer"
  },
  {
    "id": "tmx-0545",
    "source": "- Early detection of cancer by improving access, quality and diagnostics and support Member States ensuring that 90% of the EU population who qualify for breast, cervical and colorectal cancer screenings are offered screening by 2025.",
    "target": "- La detecció precoç del càncer a partir de la millora de l’accés, la qualitat i el diagnòstic, i el suport als estats membres per garantir que d’aquí al 2050 s’ofereixin proves de cribratge al 90 % de la població de la UE que compleixi els requisits per al cribratge precoç del càncer de mama, colorectal i de coll d’úter."
  },
  {
    "id": "tmx-0547",
    "source": "The companies were selected following a highly competitive evaluation by external experts.",
    "target": "Les empreses es van seleccionar mitjançant un procés d’avaluació summament competitiu per part d’experts interns."
  },
  {
    "id": "tmx-0548",
    "source": "List of companies selected for funding",
    "target": "Llista de les empreses seleccionades per rebre finançament:"
  },
  {
    "id": "tmx-0550",
    "source": "In this sense, X1 Wind has established partnerships with large industrial partners interested in the manufacture of the platform and supply of key components.",
    "target": "En aquest sentit, X1 Wind s’ha associat amb importants socis industrials interessats a fabricar la plataforma i subministrar-ne els components clau."
  },
  {
    "id": "tmx-0551",
    "source": "Without conclusive action, by 2035 cancer cases are estimated to increase by almost 25%, making it the leading cause of death in the EU.",
    "target": "Si no es prenen mesures eficaces, els nombre de casos de càncer podria augmentar gairebé un 25 % d’aquí al 2035, cosa que faria que el càncer fos la primera causa de mort a la UE."
  },
  {
    "id": "tmx-0552",
    "source": "(1) update a coordinated approach on free movement restrictions inside the EU",
    "target": "1) actualitzar el plantejament coordinat de les restriccions a la lliure circulació dins de la UE"
  },
  {
    "id": "tmx-0553",
    "source": "Future-proof and innovation-friendly, our rules will intervene where strictly needed:",
    "target": "Les nostres normes, que estan preparades per als canvis futurs i afavoreixen la innovació, entraran en joc quan sigui estrictament necessari:"
  },
  {
    "id": "tmx-0554",
    "source": "€20 million grant fund to help SMEs maximise their intellectual property assets",
    "target": "un fons de subvencions de fins a vint milions d’euros per ajudar les pimes a treure el màxim rendiment dels seus actius de propietat intel·lectual"
  },
  {
    "id": "tmx-0556",
    "source": "The Commission will launch a",
    "target": "La Comissió posarà en marxa la"
  },
  {
    "id": "tmx-0557",
    "source": "The Commission hopes to be able to publish all contracts under the Advance Purchase Agreements in the near future.",
    "target": "La Comissió espera poder publicar properament tots els contractes dels acords de compra anticipada."
  },
  {
    "id": "tmx-0559",
    "source": "The Commission presented today its SAMIRA Action Plan – the Strategic Agenda for Medical Ionising Radiation Applications.",
    "target": "Avui la Comissió ha presentat el Pla d'acció SAMIRA: l’agenda estratègica per a les aplicacions mèdiques de les radiacions ionitzants."
  },
  {
    "id": "tmx-0560",
    "source": "In addition, to support new technologies, research and innovation, a new Knowledge Centre on Cancer will be launched to help coordinate scientific and technical cancer-related initiatives at EU level.",
    "target": "A més, per donar suport a les noves tecnologies, la recerca i la innovació, s’establirà un nou Centre de coneixement del càncer que ajudarà a coordinar iniciatives científiques i tècniques en relació amb el càncer a nivell de la UE."
  },
  {
    "id": "tmx-0561",
    "source": "Unlike other solutions, which use “marinized” onshore wind turbines on the top of adapted Oil&Gas platforms designs, X1 Wind has designed an integrated system to take advantage of the offshore environment.",
    "target": "A diferència d’altres solucions, que fan servir turbines eòliques terrestres col·locades sobre dissenys adaptats de plataformes petrolíferes o de gas, X1 Wind ha dissenyat un sistema integrat per aprofitar al màxim l’entorn marí."
  },
  {
    "id": "tmx-0562",
    "source": "Radiological imaging is indispensable for early cancer detection and diagnosis, and more than half of cancer patients will undergo radiotherapy.",
    "target": "Poder obtenir imatges radiològiques és fonamental a l’hora de detectar i diagnosticar precoçment el càncer, i més de la meitat dels pacients amb aquesta malaltia han de rebre radioteràpia."
  },
  {
    "id": "tmx-0563",
    "source": "- Prevention through actions addressing key risk factors such as tobacco (with the aim to ensure that less than 5% of the population uses tobacco by 2040), harmful alcohol consumption, environmental pollution and hazardous substances.",
    "target": "- La prevenció mitjançant mesures que abordin els factors de risc principals, com ara el tabac (amb l’objectiu de garantir que, d’aquí al 2040, menys del 5 % de la població en consumeixi), el consum nociu d’alcohol, la contaminació mediambiental i les substàncies perilloses."
  },
  {
    "id": "tmx-0564",
    "source": "The EU has been working on cancer for decades.",
    "target": "La UE ha combatut el càncer durant dècades."
  },
  {
    "id": "tmx-0565",
    "source": "It is important to highlight that the most important market barriers are related to the high investment needed to manufacture a full-scale platform.",
    "target": "És important destacar que els principals obstacles comercials deriven de l’elevada inversió necessària per fabricar una plataforma a escala real."
  },
  {
    "id": "tmx-0566",
    "source": "“On Artificial Intelligence, trust is a must, not a nice to have.",
    "target": "«En allò que respecta a la intel·ligència artificial, la confiança és essencial, no un simple afegit."
  },
  {
    "id": "tmx-0567",
    "source": "- Diagnosis and treatment through actions to ensure better integrated and comprehensive cancer care and addressing unequal access to quality care and medicines.",
    "target": "- El diagnòstic i tractament per mitjà de mesures que garanteixin una atenció del càncer més integrada i completa i que abordin les desigualtats a l’hora de poder accedir a una atenció sanitària i medicaments de qualitat."
  },
  {
    "id": "tmx-0568",
    "source": "contract between European Commission and AstraZeneca now published",
    "target": "es publica el contracte entre la Comissió Europea i AstraZeneca"
  },
  {
    "id": "tmx-0569",
    "source": "The Cancer Plan is structured around four key action areas with 10 flagship initiatives and multiple supporting actions.",
    "target": "El pla contra el càncer s’articula al voltant de quatre àmbits d’actuació clau, amb deu iniciatives emblemàtiques i diverses mesures de suport."
  },
  {
    "id": "tmx-0570",
    "source": "Four key action areas",
    "target": "Quatre àmbits d’actuació principals"
  },
  {
    "id": "tmx-0571",
    "source": "High-risk AI systems will be subject to",
    "target": "Els sistemes d’IA d’alt risc estaran sotmesos a"
  },
  {
    "id": "tmx-0572",
    "source": "Today, the fund opens the first of the five application windows that will run throughout 2021.",
    "target": "El fons obre avui mateix el primer dels cinc períodes de sol·licitud que hi haurà al llarg del 2021."
  },
  {
    "id": "tmx-0573",
    "source": "Europe's Beating Cancer Plan:",
    "target": "Pla europeu de lluita contra el càncer:"
  },
  {
    "id": "tmx-0574",
    "source": "The current pandemic has reminded us all of the importance of health and the need to do everything we can to increase the wellbeing of our citizens.",
    "target": "La pandèmia que patim ens ha recordat a tots la importància de la salut i que cal fer tot el que puguem per millorar el benestar de la nostra ciutadania."
  },
  {
    "id": "tmx-0575",
    "source": "By setting the standards, we can pave the way to ethical technology worldwide and ensure that the EU remains competitive along the way.",
    "target": "Si les normes les establim nosaltres, podem marcar el camí cap a la tecnologia ètica arreu del món i garantir que la UE manté la seva competitivitat al llarg del procés."
  },
  {
    "id": "tmx-0576",
    "source": "Radiotherapy is among the most effective, efficient and widely-used cancer treatments available to patients and physicians.",
    "target": "La radioteràpia és un dels tractaments del càncer més eficaços, eficients i àmpliament utilitzats de tots els disponibles per a pacients i metges."
  },
  {
    "id": "tmx-0577",
    "source": "Finally, to identify trends, disparities and inequalities between Member States and regions, a Cancer Inequalities Registry will be established in 2021.",
    "target": "Finalment, el 2021 es crearà un registre de desigualtats en relació amb el càncer per identificar tendències, disparitats i desigualtat entre els estats membres i les regions."
  },
  {
    "id": "tmx-0578",
    "source": "The European approach to trustworthy AI",
    "target": "El plantejament europeu quant a una IA fiable"
  },
  {
    "id": "tmx-0580",
    "source": "Moreover, the COVID-19 pandemic has had a severe effect on cancer care, disrupting treatment, delaying diagnosis and vaccination, and affecting access to medicines.",
    "target": "A més, la pandèmia de covid-19 ha afectat greument l’atenció al càncer: ha pertorbat els tractaments, ha endarrerit els diagnòstics i les vacunacions, i ha tingut un impacte en l’accés als medicaments."
  },
  {
    "id": "tmx-0582",
    "source": "Commission proposes new rules and actions for excellence and trust in Artificial Intelligence",
    "target": "la Comissió proposa noves normes i accions per fomentar l’excel·lència i la confiança en la intel·ligència artificial"
  },
  {
    "id": "tmx-0583",
    "source": "High-risk:",
    "target": "Risc alt:"
  },
  {
    "id": "tmx-0584",
    "source": "Nuclear medicine is routinely used for cancer diagnosis and follow-up, and increasingly available for cancer treatment.",
    "target": "La medicina nuclear es fa servir habitualment per diagnosticar càncers i fer-ne el seguiment, i cada vegada està més present també en el seu tractament."
  },
  {
    "id": "tmx-0585",
    "source": "when the safety and fundamental rights of EU citizens are at stake.”",
    "target": "quan la seguretat i els drets fonamentals dels ciutadans europeus estiguin en risc»,"
  },
  {
    "id": "tmx-0586",
    "source": "The Commission proposes today new rules and actions aiming to turn Europe into the global hub for trustworthy Artificial Intelligence (AI).",
    "target": "Avui la Comissió proposa noves normes i mesures amb l’objectiu que Europa esdevingui el centre mundial de la intel·ligència artificial (IA) fiable."
  },
  {
    "id": "tmx-0588",
    "source": "It will tackle the entire disease pathway, from prevention to quality of life of cancer patients and survivors, focusing on actions where the EU can add the most value.",
    "target": "El pla abastarà tota la trajectòria de la malaltia, des de la seva prevenció fins a la qualitat de vida dels pacients i supervivents de càncer, i pararà especial atenció a les accions en què la UE pugui aportar més valor afegit."
  },
  {
    "id": "tmx-0589",
    "source": "(iii) facilitating innovation and the technological development of medical ionising radiation applications.",
    "target": "3) afavorir la innovació i el desenvolupament tecnològic de les aplicacions mèdiques de les radiacions ionitzants."
  },
  {
    "id": "tmx-0590",
    "source": "About X1 Wind",
    "target": "Sobre X1 Wind"
  },
  {
    "id": "tmx-0591",
    "source": "SAMIRA Action Plan:",
    "target": "Pla d’acció SAMIRA:"
  },
  {
    "id": "tmx-0592",
    "source": "A European Cancer Imaging Initiative will be set up to support the development of new computer-aided tools to improve personalised medicine and innovative solutions.",
    "target": "Es crearà una iniciativa europea d’obtenció d’imatges oncològiques per millorar la medicina personalitzada i les solucions innovadores."
  },
  {
    "id": "tmx-0593",
    "source": "The SAMIRA Action Plan ensures that EU citizens have access to high-quality radiological and nuclear technologies in medicine with the highest safety standards.",
    "target": "El Pla d’acció SAMIRA garanteix que la ciutadania de la UE tingui accés a tecnologies radiològiques i nuclears d’alta qualitat en l’àmbit mèdic i que aquestes compleixen les normes de seguretat més estrictes."
  },
  {
    "id": "tmx-0594",
    "source": "This Action Plan is the first follow-up to Europe's Beating Cancer Plan, adopted by the Commission on 3 February.",
    "target": "Aquest pla d'acció és la primera iniciativa que es pren en relació amb el Pla europeu de lluita contra el càncer que la Comissió va adoptar el 3 de febrer passat."
  },
  {
    "id": "tmx-0595",
    "source": "A ‘Better Life for Cancer Patients Initiative' will be launched, focusing on follow-up care.",
    "target": "Es posarà en marxa la iniciativa «Una vida millor per als pacients de càncer», que se centrarà en l’atenció de seguiment."
  },
  {
    "id": "tmx-0596",
    "source": "Margaritis Schinas, Vice-President of the European Commission, said:",
    "target": "ha declarat avui també el vicepresident de la Comissió Europea, Margaritis Schinas."
  },
  {
    "id": "tmx-0597",
    "source": "Adequate risk assessment and mitigation systems;",
    "target": "sistemes adequats d’avaluació i mitigació de riscos;"
  },
  {
    "id": "tmx-0598",
    "source": "As well as the financial support, the start-ups and SMEs will have access to coaching, networking and business acceleration services to help them build their businesses.",
    "target": "A més del suport financer, les empreses emergents i les pimes tindran accés a serveis de suport, creació de xarxes i acceleració empresarial per ajudar-les a desenvolupar les seves operacions."
  },
  {
    "id": "tmx-0599",
    "source": "Europe's Beating Cancer Plan",
    "target": "Pla europeu de lluita contra el càncer"
  },
  {
    "id": "tmx-0601",
    "source": "A new EU approach to prevention, treatment and care",
    "target": "un nou plantejament de la UE pel que fa a la prevenció, el tractament i l’atenció"
  },
  {
    "id": "tmx-0604",
    "source": "This action plan will ensure that the EU continues to be the global leader in supplying medical radioisotopes and developing radiological diagnostics and treatments, while applying the highest quality and safety standards.”",
    "target": "Aquest pla d'acció garantirà que la Unió continuï sent líder mundial en el subministrament de radioisòtops mèdics i el desenvolupament de diagnòstics i tractaments radiològics, alhora que aplica les normes de qualitat i seguretat més estrictes»,"
  },
  {
    "id": "tmx-0605",
    "source": "Stella Kyriakides, Commissioner for Health and Food Safety, said:",
    "target": "ha declarat també la comissària de Salut i Seguretat Alimentària, Stella Kyriakides."
  },
  {
    "id": "tmx-0607",
    "source": "A particular focus will be paid to children, through the launch of the ‘Helping Children with Cancer Initiative' to ensure that children have access to rapid and optimal detection, diagnosis, treatment and care.",
    "target": "Es pararà especial atenció als infants mitjançant la posada en marxa de la iniciativa per ajudar els infants amb càncer, per garantir que els nens tinguin accés a la millor detecció, diagnòstic, tractament i atenció ràpida."
  },
  {
    "id": "tmx-0608",
    "source": "Communication on Europe's Beating Cancer Plan",
    "target": "Comunicació sobre el Pla europeu de lluita contra el càncer"
  },
  {
    "id": "tmx-0609",
    "source": "Transparency and accountability are important to help build the trust of European citizens and to make sure that they can rely on the effectiveness and safety of the vaccines purchased at the EU level.",
    "target": "La transparència i la rendició de comptes són importants a l’hora de guanyar la confiança de la ciutadania europea i de garantir-li que pot confiar en l’eficàcia i la seguretat de les vacunes que ha comprat la UE."
  },
  {
    "id": "tmx-0610",
    "source": "Their live use in publicly accessible spaces for law enforcement purposes is prohibited in principle.",
    "target": "D’entrada, el seu ús en directe en llocs públics està prohibit."
  },
  {
    "id": "tmx-0611",
    "source": "The SAMIRA actions and initiatives are based on the existing legislative framework.",
    "target": "Les mesures i iniciatives de SAMIRA parteixen del marc legislatiu vigent."
  },
  {
    "id": "tmx-0612",
    "source": "The SAMIRA Action Plan is the first Commission deliverable under the Europe's Beating Cancer Plan, and it is an excellent example of collaboration between the energy, health and research communities.",
    "target": "El Pla d'acció SAMIRA és el primer resultat del treball de la Comissió en el marc del Pla europeu de lluita contra el càncer i és un exemple clar de col·laboració entre els àmbits de l’energia, la salut i la recerca."
  },
  {
    "id": "tmx-0614",
    "source": "In addition, to reflect the latest scientific advice, the Commission is proposing updated criteria when deciding on the application of restrictions on non-essential travel to the EU to a specific non-EU country, taking into account the testing rate, testing positivity and detection of variants of concern.",
    "target": "A més, per reflectir els dictàmens científics més recent, la Comissió proposa criteris actualitzats a l’hora de decidir si s’han d’aplicar restriccions als desplaçaments no essencials cap a la UE des d’un país tercer concret en funció de la taxa de testatge, la taxa de positivitat i la detecció de les variants que suscitin preocupació."
  },
  {
    "id": "tmx-0615",
    "source": "Cancer Plan webpage",
    "target": "Web del pla contra el càncer"
  },
  {
    "id": "tmx-0616",
    "source": "Travel from outside the EU",
    "target": "Desplaçaments des de fora de la UE"
  },
  {
    "id": "tmx-0617",
    "source": "Safe medical use of radiological and nuclear technology is a highly useful tool in our arsenal and is already benefitting hundreds of millions of patients across Europe.",
    "target": "L’ús segur de la tecnologia radiològica i nuclear en l’àmbit de la medicina és una eina molt útil que tenim al nostre arsenal i que ja beneficia a centenars de milions de pacients arreu d’Europa."
  }
]